[
  {
    "title": "Comienzan las nuevas acciones formativas de la quinta fase del programa Activa-T, con más de sesenta beneficiarios",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19086",
    "description": "La edil de Desarrollo Local y Empleo, Rosa María Medina, ha dado la bienvenida esta mañana a los 62 alumnos que participarán en este proyecto destinado a potenciar la inserción en el mundo laboral de personas desempleadas en el municipio\r\n\r\nEl proyecto ‘Activa-T’ se extenderá hasta diciembre de 2026, con posibilidad de ampliación hasta junio de 2027, y tiene un importe superior a los dos millones de euros cofinanciados por el Fondo Social Europeo Plus y el Ayuntamiento de Lorca, en el marco del programa EFESO\r\nRosa María Medina, concejal de Desarrollo Local y Empleo: “Este es un programa destinado al empleo, la formación y la economía social, que persigue la mejora de la empleabilidad en nuestro municipio para aquellas personas que tienen mayores dificultades para acceder al mundo laboral, y que alcanza, desde su puesta en marcha, cotas de empleo cercanas al 50%”\r\n\r\nLorca, 6 de octubre de 2025. La edil de Desarrollo Local y Empleo, Rosa María Medina, ha dado la bienvenida a los 62 alumnos y alumnas que entran a formar parte de las nuevas acciones formativas puestas en marcha por el Ayuntamiento de Lorca, dentro del programa Activa-T EFESO, una iniciativa destinada a potenciar la inserción en el mundo laboral de personas desempleadas en el municipio.\r\n\r\nLo ha hecho en el Centro de Desarrollo Local (CDL), donde ha destacado que “es un proyecto enfocado al empleo, la formación y la economía social, que persigue la mejora de la empleabilidad en la ciudad para aquellas personas que tienen mayores dificultades para acceder al mundo laboral, y que alcanza, desde su puesta en marcha, cotas de empleo cercanas al 50%. De esta forma, seguimos consolidando el cambio de municipio que buscamos, con más oportunidades de empleo, con la potenciación del tejido profesional y con iniciativas que mejoran la calidad de vida de los lorquinos y lorquinas”.\r\n \r\nLa iniciativa municipal combina la formación y la realización de prácticas profesionales no laborales en empresas con las que la concejalía de Desarrollo Local y Empleo mantiene acuerdos de colaboración o, incluso, en dependencias municipales, según temáticas, incluyendo además formaciones teóricas específicas.\r\n \r\nEn la cuarta fase, que comenzó en febrero de este mismo año, participaron 81 desempleados, de los que finalizaron las formaciones 65 y el 40 % logró conseguir un empleo. La edil ha recordado que “en cada edición conseguimos que un importante porcentaje de los participantes encuentre un empleo, lo que nos anima a seguir trabajando en esta línea”.\r\n \r\nActiva-T EFESO permitirá formar en total a unos 300 desempleados en un periodo de tres años, con hasta 30 formaciones de distintas familias profesionales, lo que permite que aumenten las posibilidades de encontrar un empleo a sus participantes, que para poder formar parte del programa deben tener mínimo 18 años, no exceder la edad de jubilación ordinaria, estar en situación de desempleo y poseer la titulación mínima exigida relacionada con cada itinerario.\r\n \r\nEl proyecto, que entra ahora en su quinta fase, se extenderá hasta diciembre de 2026, con posibilidad de ampliación hasta junio de 2027 y tiene un importe total de 2.163.944 €, de los cuales 1.298.366 € son financiados por el Fondo Social Europeo Plus (FSE+) a través del Ministerio de Política Territorial, y 865.577 € son cofinanciados por el Ayuntamiento de Lorca.\r\n \r\nMedina ha subrayado que “con este programa seguimos acercando la formación a la realidad empresarial de Lorca, ofreciendo perfiles demandados en sectores clave como hostelería, energías renovables, informática, atención sociosanitaria o comercio, donde sabemos que hay oportunidades de empleo”.\r\n \r\nEn esta nueva fase, se incluyen los siguientes perfiles profesionales y acciones formativas:\r\n \r\n·  \tOperaciones básicas de cocina, con 10 alumnos.\r\n \r\n·  \tOperaciones básicas en el montaje y mantenimiento de instalaciones de energías renovables, con 12 alumnos.\r\n \r\n·  \tOperaciones auxiliares de montaje y mantenimiento de sistemas microinformáticos, con 10 alumnos.\r\n \r\n·  \tOperaciones básicas de restaurante-bar 2, con 9 alumnos.\r\n \r\n·  \tAtención sociosanitaria a personas dependientes en instituciones sociales, con 11 alumnos.\r\n \r\n·  \tActividades auxiliares de comercio, con 10 alumnos.\r\n \r\nLa edil ha concluido afirmando que “desde el Gobierno de Lorca apostamos por todas aquellas políticas e iniciativas dirigidas a la promoción del empleo, porque entendemos que la creación de oportunidades laborales es fundamental para el desarrollo económico y social de nuestro municipio”.\r\n \r\n \r\n\r\n\r\n",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "El alcalde anuncia un nuevo avance del plan de impulso al casco histórico, imponiendo un plazo de tres meses para iniciar la edificación en una decena de solares",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19085",
    "description": "La revitalización de la zona antigua del municipio se acelera ampliando actuaciones por parte del Ayuntamiento dentro de la estrategia municipal para atraer nuevos residentes y dinamizar el enclave.\r\n\r\nSe encuentran en el eje comprendido entre las calles Puente La Alberca y Santo Domingo, y están incluidos en el Recinto Histórico de la Ciudad de Lorca; dentro del P.E.P.R.I. y clasificados urbanísticamente como Suelo Urbano Consolidado.\r\n\r\nFulgencio Gil, alcalde: “emprendemos un paso significativo hacia la revitalización de una zona emblemática, dentro de nuestra apuesta por reforzar su dimensión urbanística, histórica, social, económica y medioambiental. Tenemos que cambiar solares vacíos y ruinas por grúas que levanten viviendas para familias lorquinas”.\r\n\r\nLorca, 6 de octubre de 2025. El alcalde de Lorca, Fulgencio Gil, ha anunciado la concesión por parte del Ayuntamiento de Lorca de un plazo de tres meses a los propietarios de solares vacantes en el eje Calle Puente de la Alberca y Calle Santo Domingo para que emprendan la edificación. En este periodo deberán manifestar su voluntad de construir presentando un proyecto básico de edificación. En caso contrario, se aplicarían las medidas tendentes a su expropiación, venta, ejecución subsidiaria o ejecución forzosa.\r\n\r\n\t“Estamos decididos a impedir que el casco antiguo siga deteriorándose o sufriendo abandono, y vamos a aplicar todos los mecanismos, medidas e instrumentos previstos en la Ley de Ordenación Territorial y Urbanística de la Región de Murcia (LOTURM) para cumplir este compromiso”, ha indicado el primer edil.\r\n\r\n\tUno de los objetivos principales de este equipo de Gobierno es la recuperación y la puesta en valor del casco histórico de Lorca, fomentando su revitalización urbanística, histórica, social, económica y medioambiental. Esta última medida es claro ejemplo de ello, un paso decisivo en este propósito que busca dotar de vida a esta zona tan emblemática de Lorca”. \r\n\r\n\tHablamos de 10 solares, cuya clasificación urbanística, según el Plan General vigente, es Suelo Urbano Consolidado, incluidos dentro del P.E.P.R.I. (en revisión por el P.E.P.R.I.C.H. con aprobación inicial el 21 de julio de 2021) con aplicación de la Ordenanza de Casco 1ª y, posteriormente, se iniciará el eje que establecen las calles Lope Gisbert y Nogalte. Serán un total de 7 solares, sumando un total de 17. \r\n\r\n\t“Esta intervención, que se suma al reciente anuncio de reclasificación de seis fachadas en la zona, constituye un nuevo avance dentro del ambicioso plan municipal ‘Resurgir de la vieja ciudad’, con el que buscamos no sólo la recuperación del recinto histórico mediante la reconstrucción de solares vacíos y la rehabilitación de inmuebles en estado de abandono, sino su potenciación, tanto comercial como hostelera, con la llegada de más de centenares de nuevas familias”.\r\n\r\n“Sabemos que no es un proceso fácil para muchos propietarios, pero estamos aquí para ayudarles y asistirles en todos los trámites que se tengan que llevar a cabo. Queremos que el casco histórico vaya ganando movimiento y eso pasa por recuperar su patrimonio edificado, frenando el abandono y la degradación que se arrastraban incluso antes del terremoto. Cualquier interesado puede acudir a las dependencias de la Concejalía de Urbanismo, a través del Servicio de Planeamiento y Gestión, ubicado en el Complejo de La Merced, para recibir asesoramiento técnico y administrativo, además de información sobre las ayudas disponibles, en la Oficina Rehabita para la edificación en el recinto histórico. Contamos con subvenciones para propietarios y promotores de cara la realización de los estudios arqueológicos, agilizando las promociones sin incertidumbre sobre lo que hay en el subsuelo”.\r\n\r\nUn plan de revitalización que se inició a finales de 2023 y “va por el buen camino”\r\n\r\nEl plan ‘Resurgir de la vieja ciudad’ establece tres áreas prioritarias de actuación que engloban la zona A, con el Eje de la calle Álamo y adyacentes; la zona B, con el eje de la calle Cava y adyacentes; y la zona C, del eje de las calles Selgas, Fernando el Santo y Alfonso X el Sabio. \r\n\r\nEl eje de la calle Álamo benefició 10 a solares, el eje calle Cava a 7 solares y el de calle Selgas a 8 solares que, junto a los nuevos ejes, hacen un total de 42 solares que permitirían la construcción de más de 200 viviendas en el casco histórico.\r\n\r\nEn la actualidad, una veintena de solares en el casco histórico ya han iniciado su proceso de reconstrucción. \r\n",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "Mario Molina y Mawe Miñarro, ambos del C.A. Puertas Lorca, ganan el XXIII Circuito Local de Carreras Populares",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19084",
    "description": "<p>La vigésimo tercera edición del Circuito Local de Carreras Populares de Lorca llegó a su fin ayer con la carrera popular <i>Run for Parkinson’</i>s, incluida en el calendario de los Juegos Deportivos del Guadalentín. En total, siete pruebas han integrado el circuito, que se inauguró en noviembre del año 2024 con el Cross Patrón de Lorca y cuya clasificación se ha realizado teniendo en cuenta las bases establecidas: participación en al menos cinco de las siete citas incluidas (Cross Patrón de Lorca, San Silvestre, San José, CorrexLorca, La Viña, Campillo, Run for Parkinson’s), con asistencia obligatoria a dos de ellas, la celebrada ayer y el CorrexLorca del pasado mes de mayo.</p><p>Tras el recuento final de puntos, los atletas del Club de Atletismo Puertas Lorca han sido los grandes triunfadores al ocupar los tres primeros puestos. Mario Molina ha sido el vencedor, seguido de Julio Alberto Ponce y Andrés Silvente. El cuarto puesto ha sido para Diego Chico (La Sima Trail), y el quinto para el también integrante del club Puertas Lorca, Francisco Molina Lorente.&nbsp;</p><p>En categoría femenina, la ganadora ha sido Mawe Miñarro, también pertenece al club Puertas Lorca, al igual que la tercera clasificada, Ginesa Díaz. La segunda clasificada en el Circuito ha sido la corredora del club Retoyosípuedo, Juana María Mulero. La cuarta clasificada ha sido Ana María Beltrán (Club Costera Sur Trail) y la quinta, María Jesús Miras (La Carrasca).&nbsp;</p><p>La puntuación final se ha obtenido otorgando un número de puntos igual a la clasificación general lograda por los atletas en cada prueba, ganando el corredor y la corredora que han obtenido menos puntos en el sumatorio de sus cinco mejores pruebas. Los premios, entregados ayer en el transcurso del acto de premiación de la última carrera del Circuito, han consistido en un jamón y un vale de 50 euros en material deportivo para los primeros clasificados de ambas categorías; paletilla y vales de 40 y 30 euros en material deportivo para segundos y terceros clasificados (categoría masculina y femenina). También se han entregado vales de 25 y 20 euros a los cuartos y quintos clasificados (categoría masculina y femenina).</p><p>La vigésimo cuarta edición del Circuito Local de Carreras Populares arrancará a mediados del próximo mes de noviembre con la tradicional Subida al Castillo-Cross Patrón de Lorca que este año conmemora su cuadragésima sexta edición.&nbsp;</p>",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "El Ayuntamiento de Lorca pone en marcha una nueva iniciativa para facilitar la conciliación familiar, personal y laboral",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19083",
    "description": "El servicio, gratuito y con 30 plazas disponibles para niños de entre 3 y 10 años, se ofrecerá del 6 de octubre al 18 de diciembre en la Biblioteca Infantil de Puente Alberca\r\n\r\nSe trata de una activación puesta en marcha a través de las Concejalías de Mujer y Educación financiada por el Plan Corresponsables \r\n\r\nMaría de las Huertas García, edil de Mujer: “Nuestro propósito es ofrecer un servicio de conciliación familiar más allá de las fechas habituales de verano y navidad, optimizando así la ayuda municipal a los ciudadanos”\r\n\r\nRosa María Medina, edil de Educación: “La Educación no termina al salir del aula; queremos que los niños encuentren espacios de crecimiento, compañía y refuerzo fuera del horario lectivo y la Biblioteca Infantil es un espacio óptimo para ello”  \r\n\r\nLorca, 6 de octubre de 2025. El Ayuntamiento de Lorca, a través de las Concejalías de Mujer y  Educación, pondrá en marcha el ‘Punto de Conciliación’, una iniciativa pionera en el municipio, que tiene como objetivo dar respuesta a las necesidades de corresponsabilidad y conciliación de las familias lorquinas.\r\n\r\nAsí lo han trasladado las concejalas de Mujer y Educación, María de las Huertas García y Rosa María Medina, respectivamente, quienes han expresado que “este proyecto es una muestra clara del compromiso municipal con las familias de Lorca. Sabemos a los retos que enfrentan muchos padres y madres para equilibrar obligaciones laborales y escolares con el cuidado de los hijos, por eso ofrecemos un servicio de conciliación familiar más allá de las fechas habituales de verano y navidad, optimizando así la ayuda municipal. Queremos ofrecer una respuesta práctica, segura y educativa”.\r\n\r\nEl servicio se desarrollará entre el 6 de octubre y el 18 de diciembre de este año, en la Biblioteca Infantil ubicada en Puente Alberca nº8, con un horario de 10:00 a 14:00 h. los sábados y de 17:00 a 20:30 h. de lunes a viernes. Podrán participar hasta 30 menores con edades comprendidas entre los 3 y los 10 años.\r\n\r\nEl proceso de admisión se realizará por orden de llegada en la propia biblioteca y las familias podrán hacer uso del recurso de forma continuada o puntual, en función de sus necesidades. Para formalizar la inscripción será necesario aportar los DNIs de progenitores y menores o, en caso de no disponer de DNI, libro de familia o certificado de nacimiento.\r\n\r\nAmbas ediles han manifestado que “no queremos que nadie se quede fuera por rigidez horaria: la flexibilidad es esencial para que funcione este recurso en la vida real de las familias”.\r\n\r\nLa concejala de Mujer, María de las Huertas García, ha señalado que “con este programa, además de facilitar la organización familiar, transmitimos valores coeducativos y de igualdad, eliminando estereotipos y roles de género desde la infancia”.\r\n\r\n“Este ‘Punto de Conciliación’ es una herramienta fundamental para seguir avanzando en la igualdad real. Queremos que las familias sepan que cuentan con un recurso seguro y accesible que les permite conciliar su vida personal, familiar y laboral sin renunciar al bienestar de sus hijos”, ha subrayado.\r\n\r\nPor su parte, la concejala de Educación, Rosa María Medina, ha resaltado la importancia de esta iniciativa. “La Educación no termina al salir del aula; queremos que los niños encuentren espacios de crecimiento, compañía y refuerzo fuera del horario lectivo. La Biblioteca Infantil es un espacio idóneo porque combina el ocio con el aprendizaje. La idea es que los niños disfruten, pero también que aprovechen este tiempo con actividades educativas, culturales y en un entorno que fomente la creatividad y la convivencia”.\r\n\r\nMedina ha añadido que “este recurso también es un apoyo directo a los padres y madres que trabajan o que necesitan tiempo para formarse, realizar gestiones o descansar. Apostamos por una Lorca que piensa en sus familias, en su desarrollo y en el futuro de sus hijos”.\r\n\r\nEl ‘Punto de Conciliación’ está financiado por el Plan Corresponsables del Ministerio de Igualdad del Gobierno de España, a través de la Secretaría de Estado de Igualdad y contra la Erradicación de la Violencia contra las Mujeres, en colaboración con la Comunidad Autónoma de la Región de Murcia.\r\n\r\nCon este tipo de actuaciones, el Ayuntamiento de Lorca refuerza su compromiso con la igualdad de oportunidades entre mujeres y hombres, avanzando en los objetivos del Plan de Igualdad Municipal y consolidando servicios que contribuyen a la conciliación de la vida familiar, personal y laboral de las familias lorquinas.\r\n\r\n",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "Penúltima semana de los JDG: Travesía Nocturna de Montaña, natación regional, esgrima, kárate, tiro con arco y fútbol sala",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19082",
    "description": "<p>La penúltima semana de los 46.º Juegos Deportivos del Guadalentín (JDG) trae consigo un ‘plato fuerte’ muy esperado por los aficionados a las ‘olimpiadas lorquinas’: la Travesía Nocturna de Montaña. La prueba de orientación en la naturaleza se desarrollará los días 11 y 12 de octubre en un lugar del término municipal que no se desvelará hasta horas antes del inicio de la actividad para que ninguno de los equipos inscritos parta con ventaja. Hasta el próximo jueves 9 de octubre, salvo que se agoten las plazas disponibles antes de esa fecha, permanece abierta la inscripción para participar en alguna de las tres modalidades de travesía: larga (18-22 kilómetros), corta (12-15 km) y familiar (5-7 km). La reunión técnica previa con los equipos inscritos tendrá lugar el viernes 10 de octubre a las 20:30 horas en el salón de actos de Ifelor, donde se dará a conocer el lugar del campamento base, hora de salida de cada equipo, normativa técnica, material obligatorio que hay que llevar (como linterna y pilas de repuesto) y diferentes consejos de participación (como el uso de la brújula, ropa de abrigo…).&nbsp;</p><p>Pero antes de que llegue el momento de dar la salida a los equipos, los JDG traen otras actividades previas con una novedad importante. La Guardia Civil de Lorca se ha sumado al calendario con dos eventos deportivos organizados con motivo de su festividad patronal, la Virgen del Pilar. Mañana martes será la primera cita con el torneo de pádel, que se disputará en el Club Deportivo Los Álamos a partir de las 09:30 horas; el día 10 de octubre se celebrará un torneo de fútbol 7, en la misma instalación deportiva, a partir de las 10.30 horas.&nbsp;</p><p>El ecuador de la semana, el miércoles 8 de octubre, tendrá como principales destinatarios de la oferta deportiva a los menores con la sesión de ‘Atletismo en la calle’ en la pista ‘Úrsula Ruiz’ a partir de las 18:00 horas; y el triangular de fútbol sala en categoría prebenjamín previsto en el pabellón de San José, también a las seis de la tarde.&nbsp;</p><p>El sábado 11 de octubre, además del inicio de la Travesía, tendrán lugar dos exhibiciones: una de esgrima a las 10:30 horas en la Alameda de la Constitución; y otra de kárate en el C.D. Felipe VI a partir de las 16:00 horas. A la misma hora, pero en las piscinas del Complejo Deportivo San Antonio, arrancará el XIV Trofeo Ciudad de Lorca de Natación con la participación de clubes de toda la Región. El domingo 12 de octubre, a partir de las 12:00 horas en Lorca Golf Resort, los JDG acogerán una jornada de la liga regional de tiro con arco en la que se espera la participación de los diferentes clubes regionales.&nbsp;</p><p>El calendario completo de actividades, así como su actualización, se puede consultar en la web de la <a href=\"http://www.deportes.lorca.es/\">Concejalía de Deportes</a> y en los perfiles oficiales de redes sociales y canal de Telegram.</p>",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "Octubre cultural en Lorca: la ciudad promociona su patrimonio con la IV edición de los ''Días de la Red Europea de Celebraciones de Semana Santa y Pascua''",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19081",
    "description": "Durante todo este mes, la Concejalía de Cultura ofrecerá visitas guiadas, exposiciones, talleres infantiles y otras actividades gratuitas dentro de la cuarta edición de esta cita de carácter internacional\r\n\r\nEsta acción permitirá conocer, fuera de su época de celebración, el patrimonio cultural vinculado a la Semana Santa y Pascua que atesora nuestra localidad, que es miembro de la Red Europea\r\n\r\nEl concejal de Turismo y Cultura, Santiago Parra, participará en el III Congreso Europeo de Semana Santa y Pascua, que se celebrará en Portugal los días 8 y 10 de octubre y que reunirá a especialistas y representantes de diferentes países para reflexionar y compartir nociones sobre el valor de la autenticidad, los retos de la patrimonialización y el desarrollo turístico de las celebraciones\r\n\r\nSantiago Parra: “Invito a todos, lorquinos y visitantes, a sumarse a las distintas actividades propuestas que ayudarán no sólo mostrar al mundo el rico patrimonio cultural, tanto material como inmaterial, turístico, religioso y artístico que representa la Semana Santa lorquina, sino también a dinamizar la hostelería, el comercio y la vida social de la ciudad durante el mes de octubre”\r\n\r\nLorca, 6 de octubre de 2025. Lorca acoge, durante todo el mes de octubre, la cuarta edición de los ‘Días de la Red Europea de Celebraciones de Semana Santa y Pascua’, una iniciativa anual de carácter internacional organizada por la Red Europea, a la que pertenece el municipio. El objetivo es mostrar la gran riqueza patrimonial y el valor cultural de Lorca ligado a la Semana Santa fuera de sus fechas de celebración, convirtiéndose, además, en un revulsivo turístico para la ciudad.\r\n\r\nEl concejal de Turismo y Cultura del Ayuntamiento de Lorca, Santiago Parra ha destacado que “esta programación supone una oportunidad única para que lorquinos y visitantes redescubran nuestra Semana Santa más allá de las fechas habituales de celebración, fomentando su desestacionalización, disfrutando de su riqueza artística, espiritual y cultural de una forma ‘tranquila y pausada’. Queremos que octubre sea un mes de turismo activo, de cultura y de patrimonio vivo, y Lorca vuelve a demostrar que es referente europeo en estas celebraciones”.\r\n\r\nUn completo programa de actividades\r\n\r\nEl calendario previsto incluye propuestas para todas las edades y públicos. Durante todo este mes, tanto el Museo Azul de la Semana Santa (MASS) como el Museo de Bordados del Paso Blanco celebrarán jornadas de puertas abiertas gratuitas para visitantes de las ciudades integradas en la Red Europea.\r\n\r\nEl edil de Turismo ha explicado que “abrir gratuitamente estos espacios para quienes nos visiten desde otras localidades de la Red es una manera de compartir nuestro legado y de proyectar internacionalmente la dimensión única de nuestros Desfiles Bíblico Pasionales”.\r\n\r\nEntre las propuestas más destacadas, figuran las visitas guiadas “Museos y Monumentos de la Semana Santa de Lorca” (4, 18 y 25 de octubre), que permitirán recorrer a pie el monumento al procesionista, el monumento al pueblo hebreo y el relieve de la cuadriga, con acceso incluido a los museos de bordados del Paso Blanco y del Paso Azul. La salida será a las 7:00h. desde el Centro de Visitantes del municipio.\r\n\r\nEl día 12 de octubre de 11:00h.  a 14:00h. , los visitantes del MASS recibirán además un libro de regalo, mientras que los más pequeño, de 6 a 10 años, podrán disfrutar de una visita-taller en ese mismo Museo los días 11 y 25 de octubre, en las que conocerán la historia y los bordados de la Semana Santa de una manera didáctica y divertida. La actividad se desarrollará de 11:00h. a 12:30h.\r\n\r\nEl programa incorpora también la visita inmersiva a la Semana Santa de Lorca con gafas de realidad virtual en el Museo de Bordados del Paso Blanco, que permitirá a los asistentes vivir de forma sensorial el esplendor de los desfiles. Tendrá lugar los días 9, 16 y 23 de octubre a partir de las 17:30h.\r\n\r\nJunto a estas actividades, destacan dos exposiciones de gran interés: la muestra temporal sobre la creación artística en el MASS, del 11 de septiembre al 8 de diciembre, y la exposición extraordinaria ‘Felices, un siglo de bordado en el Paso Blanco’, abierta hasta el 9 de noviembre.\r\n\r\nFinalmente, durante todo el mes, el Centro de Visitantes proyectará el vídeo promocional de la Semana Santa de la ciudad, con entrada gratuita, de 10:00h. a 14:00h.\r\n\r\nEl concejal ha subrayado que “sin duda, los ‘Días de la Red Europea de Celebraciones de Semana Santa y Pascua’ son una ocasión perfecta para descubrir este inmenso patrimonio cultural y el pasado y presente de nuestra historia, para alcanzar un futuro en el que las tradiciones que nos han acompañado continúen vivas”\r\n\r\nEn total, son más de una decena los municipios europeos que participan en esta iniciativa en países como España, Malta y Portugal, entre otros. Cada localidad organiza su propia programación, que incluye actividades diversas que permitirán dar a conocer más estas tradiciones y la diversidad de manifestaciones que se desarrollan en los distintos lugares de Europa, todos ellos con un legado compartido.\r\n\r\nEl programa completo puede consultarse en: www.holyweekeurope.com/dias-de-la-red\r\n\r\nSantiago Parra ha concluido invitando “a todos, lorquinos y visitantes, a sumarse a las distintas actividades propuestas que ayudarán no sólo mostrar al mundo el rico patrimonio cultural, tanto material como inmaterial, turístico, religioso y artístico que representa la Semana Santa lorquina, sino también a dinamizar la hostelería, el comercio y la vida social de la ciudad durante el mes de octubre”.\r\n\r\nParticipación activa de Lorca en las celebraciones\r\n\r\nEl concejal de Turismo y Cultura, Santiago Parra, participará en el III Congreso Europeo de Semana Santa y Pascua, que se celebrará en las ciudades portuguesas de Ovar y Santa María da Feira entre los días 8 y 10 de octubre de 2025. Bajo el título ‘Identidades Vivas’, este encuentro internacional reunirá a especialistas y representantes de diferentes países para reflexionar y compartir nociones sobre el valor de la autenticidad, los retos de la patrimonialización y el desarrollo turístico de las celebraciones.\r\n\r\nLa cita comprende cuatro conferencias, dos mesas redondas y tres paneles de comunicaciones temáticas con la participación de una veintena de expertos de Portugal, España, Eslovenia, Croacia, Polonia y Malta. Asimismo, el programa incluye visitas y actos culturales que permitirán a los asistentes conocer de cerca las ciudades anfitrionas.\r\n\r\nSantiago Parra ha asegurado que “la presencia de Lorca en este foro refuerza el compromiso municipal con la difusión, promoción y puesta en valor de la Semana Santa como seña de identidad cultural, histórica y patrimonial del municipio”.\r\n\r\nMás sobre la Red Europea  \r\n\r\nLa Red Europea de Celebraciones de Semana Santa y Pascua, creada en 2019, es una organización dedicada a la difusión de las tradiciones vinculadas con estas celebraciones, contribuyendo así a la salvaguarda de su valioso y rico patrimonio. Su objetivo principal es favorecer un mayor conocimiento de los valores de este extenso legado, presente y vivo en gran parte de Europa. Un patrimonio que, aun mostrando notables particularidades locales, se comparte como elemento común en numerosas regiones.\r\n\r\n",
    "pubdate": "2025-10-06T00:00:00"
  },
  {
    "title": "El baloncesto sale a la calle con el torneo 3x3 con fase final en la pista urbana habilitada en la Plaza de España y con 32 equipos",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19080",
    "description": "<p>La cuadragésima sexta edición de los Juegos Deportivos del Guadalentín (JDG) ha estrenado hoy un nuevo torneo de baloncesto 3x3 organizado por la Asociación Deportiva Eliocroca en colaboración con la Concejalía de Deportes del Ayuntamiento de Lorca. Un total de 32 equipos han participado en esta primera edición, de los cuales siete pertenecían al Valencia Basket, dos al YPL Italia y el resto al club anfitrión. Una prueba que se ha desarrollado durante todo el día en dos escenarios diferentes, el pabellón Antonio Baños-Alamedas y en el corazón de Lorca, en la Plaza de España, en una cancha urbana habilitada para la celebración de los partidos finales y en la que se han concentrado numerosos aficionados para disfrutar de esta modalidad de baloncesto.&nbsp;</p><p>Una canasta, una cancha, gradas, banderolas, un marcador y muchas ganas de mostrar el baloncesto a la ciudadanía han dado como resultado un evento que se ha prolongado hasta bien entrada la noche y que ha concluido con la entrega de medallas en las diferentes categorías.&nbsp;</p>",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "El deporte lorquino corrobora su vertiente solidaria en una nueva edición de la carrera popular ‘Run for Parkinson’s’ ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19079",
    "description": "<p>Con un ambiente de solidaridad, ilusión y esfuerzo, se ha celebrado esta mañana en Lorca una nueva edición de la carrera popular <i>Run for Parkinson’s</i>, incluida tanto en el calendario de los 46º Juegos Deportivos del Guadalentín (JDG) como en el Circuito Local de Carreras Populares, siendo además la última de las citas y obligatoria para la clasificación final. La prueba, organizada por la Concejalía de Deportes del Ayuntamiento de Lorca, en colaboración con la Policía Nacional a través de <i>Ruta Solidaria 091</i> y de la Asociación Lorquina de Enfermos de Parkinson (ASLEP), ha contado con la participación de cerca de 600 personas entre todas las categorías, incluyendo a los más pequeños, los Petates, que se han llevado los aplausos más efusivos del numeroso público congregado, además de una medalla conmemorativa por su participación.</p><p>Los primeros corredores que han tomado la salida han sido los inscritos en la prueba absoluta de 5.250 metros que ha transcurrido por las calles del centro urbano de Lorca. A las diez de la mañana se ha dado la salida desde la Plaza de la Policía Nacional para continuar por Alameda de Cervantes, Óvalo de Santa Paula, Avenida Juan Carlos I, Puente Viejo y regreso por Avenida Europa y Ronda Central antes de cruzar la meta. En la modalidad absoluta los primeros clasificados en categoría masculina y femenina han sido el lorquino Mario Molina (C.A. Puertas Lorca), con un tiempo de 16 minutos y 45 segundos; y la joven aguileña de 17 años, Fátima Hernández (UCAM Cartagena) que ha sorprendido a todos por completar el recorrido con un tiempo de 18 minutos y 19 segundos, por lo que ha corrido a un ritmo de 3 minutos y 29 segundos el kilómetro. Su compañero de club, Moisés Martínez (UCAM Cartagena), también ha dado la sorpresa al proclamarse segundo en meta a sus quince años. La segunda chica en cruzar el arco final ha sido Soledad Carrasco (Equipo Topa). El bronce ha sido para el atleta local Julio Alberto Ponce (C.A. Puertas Lorca) y para la boxeadora profesional lumbrerense, Mari Carmen Romero. En las categorías inclusivas, los vencedores han sido Jaime García, en silla de ruedas autopropulsada, y Edison Naula en discapacidad psíquica.&nbsp;</p><p>Las pruebas de menores, con distancias desde los 60 metros de los Petates hasta los 1.250 metros de la categoría Alevín e Infantil, se han desarrollado a una y dos vueltas en un circuito circular con salida y meta junto a la Plaza de la Policía Nacional y discurriendo por parte del Camino Marín, Camino Actor Antonio Tudela y Camino Actor Ramón Meca. En la categoría Infantil, los vencedores han sido Pedro García (La Sima Trail) y Sofía Duarte (C. D. Dalosport). En categoría Alevín, se han impuesto en meta Daniel Franco (Club Triatlón Lorca) y Paula Pallarés (Diego Team); mientras que en categoría Benjamín lo han hecho Isaac Perez (A.D.Eliocroca) y Zoe Llamas. Por último, en categoría Prebenjamín, los más rápidos han sido Laura Fernández (A.D.Eliocroca) y Ramón Segura.&nbsp;</p><p>Con la entrega de premios en las diferentes categorías y en la prueba absoluta, así como el sorteo de dos vales de material deportivo y un jamón, se ha puesto el punto y final al evento deportivo y solidario. Los resultados completos de la prueba se pueden consultar en <a href=\"https://www.alcanzatumeta.es/run-for-parkinsons-lorca-2025/\">https://www.alcanzatumeta.es/run-for-parkinsons-lorca-2025/</a>&nbsp;</p>",
    "pubdate": "2025-10-05T00:00:00"
  },
  {
    "title": "El C.D. Felipe VI celebra su doble cumpleaños con una jornada de actividad física en la que han participado 130 personas",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19078",
    "description": "<p>El Complejo Deportivo Felipe VI de Lorca ha celebrado este sábado 4 de octubre una sesión de puertas abiertas con motivo del décimo aniversario de su reapertura tras las reformas a las que obligaron los daños sufridos por los terremotos acontecidos en la ciudad del sol en mayo de 2011; y del treinta aniversario de inauguración de la instalación deportiva municipal en el año 1995. Una jornada enmarcada dentro de los 46º Juegos Deportivos del Guadalentín (JDG) que ha congregado a 130 personas en torno a una completa programación de actividades deportivas y de convivencia.&nbsp;</p><p>Desde las nueve y media de la mañana, el ‘Templo del Deporte’, como así se conoce a la instalación deportiva, se ha llenado de energía con una primera sesión de actividad fitness colectiva, en la que han participado una treintena de personas, incluyendo un grupo de la Asociación CEPAIM, con participantes procedentes de Venezuela, Ucrania y Mali. Siguiendo las indicaciones de las monitoras, los asistentes han completado un circuito con diferentes estaciones de ejercicios: planchas, sentadillas, escaleras, desplantes con bandas, carrera…La música ha animado esta primera sesión que ha continuado, tras el merecido descanso, con una clase de spinning y una divertida actividad de zumba al aire libre pensada para toda la familia.&nbsp;</p><p>El Complejo Deportivo Felipe VI, que nació en 1995 con el nombre de Complejo Deportivo Europa, comenzó su andadura como la instalación municipal de referencia para múltiples disciplinas deportivas (piscinas, pabellón, pistas cubiertas, salas polivalentes, etc.). La obra del complejo fue diseñada para ofrecer servicios de alto nivel a los ciudadanos, clubes deportivos del municipio y centros educativos. Tras los terremotos del 11 de mayo de 2011, el centro sufrió daños estructurales significativos, especialmente en la pista cubierta polideportiva. Posteriormente fue objeto de una remodelación integral, que incluyó la reconstrucción de las zonas afectadas, mejora de vestuarios, nuevos vasos de piscina, sala de gimnasio y refuerzo estructural.&nbsp;</p><p>En la actualidad cuenta con 1.700 abonados y en su oferta de servicios figuran actividades dirigidas, programas acuáticos para menores, adultos y escolares, además de acoger escuelas deportivas de diferentes clubes del municipio, partidos federados de las ligas de diferentes disciplinas deportivas y eventos deportivos de carácter local, regional y nacional. Además es centro de formación como sede de los grados formativos de Formación Profesional adscritos al IES José Ibáñez Martín, y acoge puntualmente formaciones de otros colectivos profesionales como Policía Local, árbitros o federaciones deportivas.</p>",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "El campeonato regional de judo reúne a 94 participantes en la primera gran cita de artes marciales de los 46º JDG ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19077",
    "description": "<p>El Complejo Deportivo Felipe VI ha acogido esta mañana la primera gran cita con las artes marciales incluida en el calendario de la cuadragésima sexta edición de los Juegos Deportivos del Guadalentín, el Campeonato Regional de Judo, organizado por la Asociación Amigos del Judo de Lorca en colaboración con la Federación de Judo de la Región de Murcia y la Concejalía de Deportes del Ayuntamiento de Lorca.</p><p>La jornada ha reunido a 94 judokas (categoría senior masculina y femenina) procedentes de más de una docena de clubes de toda la Región, como Ciudad de Murcia, Shizentai, Bushido, Judo Lorca, Alhama, Tomoe, Kyomu, Judo Villaescusa, Esparta, Kai, Kano o Yamato, entre otros. Además, un equipo de 15 árbitros ha velado por el correcto desarrollo de la competición, que ha contado con dos tatamis simultáneos en la pista de la instalación municipal.</p><p>Desde primera hora de la mañana se han sucedido los combates en las distintas categorías de peso, tanto masculinas como femeninas, en un ambiente de gran deportividad y compañerismo. Entre los participantes se encontraban algunos de los judocas con mejor palmarés regional, junto a nuevas promesas de este arte marcial. El evento ha demostrado una edición más la buena salud del judo murciano. Desde la organización se ha destacado la alta participación, la calidad técnica de los combates y el esfuerzo conjunto de clubes, entrenadores y árbitros por la celebración de este evento deportivo en el marco de las llamadas ‘olimpiadas’ lorquinas.&nbsp;</p><p>En la categoría femenina, el tatami ha reunido a deportistas como Blanca Barrancos y Julia Gómez en -48 kg; Encarni Méndez y Elena Noriegaen -52 kg; Lucía Martín y Disney Broadbridge en -57 kg. En los pesos medios y superiores han destacado Celia García-Alcaraz en -63 kg, Julia Abellán en -70 kg y Lucía Cabero en -78 kg.&nbsp;</p><p>En la categoría masculina, la participación ha sido especialmente numerosa, con competidores de alto nivel en todos los pesos. En -60 kg, César Miguélez y Francisco Jesús Gil han liderado el cuadro. En -66 kg, han sobresalido Dorian Campos e Izan Rodríguez. En -73 kg, el primer clasificado ha sido Yaroslav Shestakov y en -81 kg, Miguel Lucas. En -90 kg, el título lo ha revalidado Antonio José Salcedo (Shizentai) y en +100 David Keshabyan, ha pasado de la segunda posición de 2024 a llevarse el oro.&nbsp;</p><p>Las clasificaciones finales se pueden consultar en la página web de los <a href=\"https://deportes.lorca.es/juegos-guadalentin/evento.asp?id=1137\">Juegos Deportivos del Guadalentín</a></p><p><br>&nbsp;</p>",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "Una gran fiesta infantil pondrá ''el broche'' a la llegada del contenedor marrón en Lorca y pedanías",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19076",
    "description": "\r\nEl Ayuntamiento de Lorca culmina la campaña de sensibilización con la instalación de 200 nuevos contenedores y una jornada lúdica para toda la familia\r\n\r\nHasta el 31 de octubre habrá un punto fijo de información en Las Columnas, atendido por personal de Limusa en horario de 10:00 a 13:00 y 17:00 a 20:30 horas. En él, los ciudadanos podrán resolver dudas, llevarse folletos informativos y recibir bolsas biodegradables para facilitar la separación doméstica de residuos.\r\n\r\nJuan Miguel Bayonas, concejal de Limusa: “Separar bien la materia orgánica no sólo es una obligación; es una oportunidad para cuidar nuestro entorno, reducir emisiones y generar recursos útiles. Con la implicación de todos haremos que Lorca sea un referente de gestión responsable de residuos”\r\n\r\nLorca, 5 de octubre de 2025. El Ayuntamiento de Lorca da un paso decisivo en su apuesta por la economía circular y la gestión sostenible de residuos: este lunes, 6 de octubre, la ciudad comenzará la distribución de 200 nuevos contenedores marrones en el casco urbano y pedanías, con el objetivo de consolidar la recogida selectiva de materia orgánica. La implantación, que se inició de forma progresiva en 2021, finaliza con una intensa campaña informativa que se prolongará hasta finales de octubre.\r\n\r\nEl punto culminante de esta estrategia llegará el sábado 11 de octubre con una macrofiesta infantil en la Plaza de Calderón en la que habrá cuentacuentos, un pasacalles con Tronqui y Ramita (dos árboles mágicos que enseñarán la importancia de reciclar residuos orgánicos), talleres de manualidades y un área de juegos para toda la familia.\r\n\r\nEl concejal de Limusa en el Ayuntamiento de Lorca, Juan Miguel Bayonas, ha destacado que “esta acción no es un simple acto lúdico, sino el cierre simbólico de un proceso pedagógico que hemos querido llevar hasta las familias. Queremos que el reciclaje de materia orgánica deje de ser desconocido para convertirse en hábito cotidiano en cada hogar de Lorca”.\r\n\r\nBayonas también ha remarcado que “los nuevos contenedores comenzarán a instalarse en las zonas de Avenida Europa, Miguel Ángel, Juan Carlos I, Avenida Portugal, El Carmen y San José, y en pedanías como Tiata, Campillo, Purias, Tercia y La Hoya. En este último núcleo, la apertura de 46 unidades marca la tercera fase de la experiencia piloto iniciada en diciembre de 2024”.\r\n\r\nEn esta nueva etapa, se propone la apertura del contenedor gris para la fracción resto mediante dispositivo magnético de manera que se puedan obtener conclusiones sobre la prestación del servicio a partir del uso ciudadano de los contenedores. El edil ha explicado que “esta herramienta será meramente estadística: no estará vinculada a ningún dato personal, sino que nos permitirá analizar cuántas veces se deposita basura y adaptar el servicio a las costumbres reales de los vecinos. No se usará para sancionar, sino para mejorar”.\r\n\r\nServicios de información y atención ciudadana\r\n\r\nHasta el 31 de octubre, habrá un punto fijo de información en Las Columnas, atendido por personal de Limusa, en horario de 10:00 a 13:00 y 17:00 a 20:30 horas. En él los ciudadanos podrán resolver dudas, llevarse folletos informativos y recibir bolsas biodegradables para facilitar la separación doméstica de residuos.\r\n\r\nCon un marcado tono positivo, directo y proactivo, esta iniciativa tiene como objetivo\r\nconcienciar a los ciudadanos lorquinos sobre la importancia de separar la materia orgánica.\r\n\r\n“Queremos que nadie se quede sin información clara: depositar en el contenedor marrón será sencillo si contamos con los medios adecuados y el acompañamiento necesario”, ha señalado Bayonas.\r\n\r\nLorca, referente de gestión responsable de residuos\r\n\r\nEsta iniciativa llega en un momento de impulso para Lorca en materia de reciclaje: en 2024 Limusa logró aumentos significativos en la recogida selectiva de papel, cartón y envases ligeros. \r\n\r\nAdemás, el proyecto ha sido elegido por la FMRM para presentarse en un encuentro técnico europeo en Arezzo (Italia) dentro del proyecto LIFE Green Me 5, lo que evidencia el interés y la visibilidad que tiene el modelo lorquino como caso de éxito de economía circular local.\r\n\r\nDesde el Ayuntamiento se reitera el mensaje clave: “Separar bien la materia orgánica no solo es una obligación; es una oportunidad para cuidar nuestro entorno, reducir emisiones y generar recursos útiles. Con la implicación de todos haremos que Lorca sea un referente de gestión responsable de residuos”, ha concluido Juan Miguel Bayonas.\r\n\r\n\r\n",
    "pubdate": "2025-10-05T00:00:00"
  },
  {
    "title": "Ifelor acoge el próximo martes, 7 de octubre, la jornada informativa sobre el último mapa de riesgo de inundación publicado por el Ministerio de Transición Ecológica ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19075",
    "description": "\r\nEl Gobierno de Lorca se reunirá, a las 20 horas, con los vecinos y colectivos afectados tras haber estudiado en profundidad el documento. Será una puesta en común con los residentes y asociaciones para trasladarles todos los detalles y prevenir alegaciones tras el periodo de tres meses de exposición pública, que finaliza el 31 de octubre\r\n\r\nLa decisión de organizar esta cita presencial con vecinos y otras entidades relacionadas llega tras el casi centenar de llamadas y ruegos de información recibidos por parte de los damnificados\r\n\r\nÁngel Meca, edil de Pedanías e Infraestructuras: “Una de las premisas de este mandato es la total transparencia y la comunicación continua con los ciudadanos; de ahí que no hayamos dudado en ponernos a su disposición para solventar todas aquellas dudas generadas tras esta última actualización de los mapas de peligrosidad y riesgo de inundación por parte de la Confederación, que -todo sea dicho- no deja de ser un disparate” \r\n\r\nLorca, 4 de octubre de 2025.  El Ayuntamiento de Lorca ha organizado, para el próximo martes, 7 de octubre, en Ifelor, una reunión informativa con vecinos afectados y asociaciones tras la cuarta actualización por parte de la Confederación Hidrográfica del Segura (CHS) de las zonas inundables que incluye una descripción de los mapas de peligrosidad y riesgo de inundación en la demarcación del Segura, con una ampliación de las Áreas de Riesgo Potencial Significativo de Inundación ARPSI que conforman la cartografía, y que conlleva un incremento en más de un 50 por ciento de las zonas de flujo preferente.\r\n\r\n“La decisión de organizar esta puesta en común llega tras las innumerables llamadas de los vecinos sobre si su terreno está afectado por el nuevo mapa de peligrosidad y zonas inundables, para averiguar en qué medida les perjudica o saber cómo deben de proceder ante la administración, entre otras cuestiones, aunque la tónica general de todos ellos es la indignación”. \r\n\r\nLa cita congregará a Asociaciones vecinales, a los propios damnificados, pero también a entes como CECLOR o Cámara de Comercio, poniendo sobre la mesa cuestiones que directamente les atañen, además de las futuras alegaciones que se presenten por parte del Ayuntamiento de Lorca y que reflejen sus reclamaciones, sumando a las de carácter técnico, las de ámbito patrimonial y social. \r\n\r\n“Nuestra premisa es básica: no vamos a dejar de lado a los vecinos. Y -una vez más- los vamos a acompañar en este nuevo proceso. A finales de julio, cuando fue publicado el documento por parte del Ministerio de Transición Ecológica, ya anunciamos la total transparencia por parte del Ayuntamientos y la oferta de toda la información que pudieran necesitar ante estas nuevas delimitaciones, pero la demanda es muy alta, al igual que la preocupación, y no es para menos”, ha indicado Meca.\r\n\r\nY es que “la última expansión de las zonas inundables no sólo NO aumenta la seguridad de manera específica (dejando islas en pleno flujo) o corrige las incoherencias de los mapas anteriores, sino que destruye los derechos de propiedad, reduciendo el valor de los terrenos y generando un perjuicio económico y social grave para los vecinos, afectando directamente a muchísimos propietarios y actividades profesionales, como si de expropiaciones en cubierta se tratara. Zonas del Campillo, Torrecilla, La Escucha, Purias o Cazalla donde vemos grandes afecciones sin justificación”, ha sumado Meca, que ha aludido a unos 200 vecinos afectados.\r\n\r\nLa cuestión es que “se incluyen nuevas áreas, pero dejan fuera otras que realmente tienen riesgo de inundación; es decir, una actualización carente de coherencia, profesionalidad y rigor técnico, y que llega -además- sin contestar a alegaciones anteriores. Y todo ello sin atender a la urgencia de infraestructuras hidráulicas que verdaderamente protejan a los vecinos, como son las presas y diques que llevamos años reclamando: el canal de desagüe de la Rambla de Biznaga, y las presas de Nogalte, Béjar y Torrecilla, que también queda muy afectada por esta última publicación”.\r\n\r\nEl periodo de exposición pública finaliza el próximo 31 de octubre. \r\n\r\n",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "El Ayuntamiento de Lorca desarrolla una nueva jornada medioambiental dirigida a los más pequeños ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19074",
    "description": "\r\nDesde distintas Concejalías, se ha organizado una actividad en el Vivero Municipal con los alumnos de Infantil del Colegio San Francisco de Asís, justo un día antes de la festividad de su Patrón, que cada año se celebra el 4 de octubre\r\n\r\nEl objetivo es seguir divulgando y promocionando el cuidado de la naturaleza, el Medio Ambiente y nuestro entorno entre los más pequeños\r\n\r\nMaría Hernández, edil de Medioambiente: “El Gobierno de Lorca tiene la visión de un futuro cada vez más sostenible, dentro del proyecto de ciudad que se está desarrollando, y estas actividades son una forma de demostrar la importancia que tienen estos mensajes en los más pequeños, que ven como juntos podemos promover un futuro más verde”\r\n\r\nLorca, 4 de octubre de 2025. “Nuestro municipio tiene que dirigirse poco a poco hacia un horizonte más respetuoso con el Medio Ambiente; una apuesta en la que todos debemos formar parte, tomando conciencia de la necesidad de respetar nuestro entorno y la naturaleza que nos rodea y, para ello, el papel de los más pequeños es fundamental; de ahí que desde el Ayuntamiento de Lorca continuemos con nuestra apuesta por el desarrollo de iniciativas que les impliquen en este propósito común de hacer de nuestra ciudad un espacio más sostenible”. \r\n\r\nAsí lo ha trasladado la edil de Medio Ambiente, María Hernández, que ha informado de la realización de una nueva actividad dirigida, en este caso a los alumnos de Infantil del colegio San Francisco de Asís, coincidiendo además con la celebración de su Patrón, que cada año tiene lugar el 4 de octubre. \r\n\r\n“Concretamente, ha sido este 3 de octubre, un día antes de la efeméride, cuando los pequeños han acudido al Vivero Municipal para protagonizar una jornada, donde los técnicos del mismo, junto con monitores y alumnado del Centro de Desarrollo Local, han realizado con ellos una actividad de plantación con todos los materiales necesarios, reforzando mensajes de calado medioambiental y de respeto a la naturaleza.\r\n\r\nLa edil ha recalcado que “la educación medioambiental es primordial en nuestros menores para seguir avanzando en la conservación de la naturaleza y los hábitos de vida para un planeta sostenible. Todas estas actuaciones, llevadas a cabo en el ámbito escolar, buscan promover prácticas que generen en las nuevas generaciones un mayor interés en cuidar el entorno y una más sana convivencia con la naturaleza. De este modo, puede que en un futuro estas nuevas generaciones sean capaces de encontrar ‘salidas’ para los problemas medioambientales actuales o para prevenir problemas futuros”. \r\n\r\n“Brindar conciencia e impulsar el cuidado del planeta es una prioridad que nos incluye a todos, y, en particular, a nuestros pequeños. Por todo ello, hemos querido compartir este año con el Colegio San Francisco, su alumnado y equipo docente esta sesión”, ha sumado Hernández.\r\n\r\n“Desde la Concejalía de Medio Ambiente felicitamos la iniciativa del Colegio San Francisco, en la que han participado, además, las Concejalías de Parques y Jardines del Ayuntamiento de Lorca, y el Centro de Desarrollo Local”. \r\n\r\n\r\n\r\n",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "Cerca de 3.000 mayores se dan cita en Lorca de la mano de una nueva edición de la Gala del Mayor",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19073",
    "description": "El alcalde, Fulgencio Gil, ha asistido al encuentro junto a la directora general de Pensiones, María Antonia Abril, destacando “el compromiso del Gobierno municipal y regional con la optimización de servicios e iniciativas dirigidas al aumento de la calidad de vida de aquellos que nos lo han dado todo”\r\n\r\nLa cita supone el colofón de las decenas de actividades programadas en el municipio con motivo de la II edición de la Semana del Mayor, que se ha desarrollado durante estos días, con especial atención a los residentes en pedanías, y atendiendo a la promoción de enclaves destacados, como el Castillo o el Campus Universitario\r\n\r\nFulgencio Gil, alcalde: “Este encuentro multitudinario convierte a Lorca en capital regional del mayor, reforzando la dimensión de nuestra ciudad como capital de ferias y grandes eventos, siendo un nuevo revulsivo para todo el municipio, pero sin perder de vistas a las pedanías, con el objetivo de dinamizar aquellas zonas más alejadas del casco urbano”\r\n \r\nLorca, 3 de octubre de 2025. “La apuesta del Gobierno de Lorca por la mejora de la calidad de vida de nuestros mayores es absoluta y continuaremos trabajando para desarrollar nuevas estrategias e iniciativas municipales y autonómicas, de la mano del Gobierno regional, que contribuyan a fomentar su integración social y autonomía, además de un envejecimiento activo, promoviendo hábitos de vida saludables y ofreciéndole los mejores cuidados”. \r\n\r\nAsí lo ha trasladado el alcalde de Lorca, Fulgencio Gil, junto a la directora general de Pensiones, Valoración y Programas de Inclusión del Instituto Murciano de Acción Social, María Antonia Abril, y la edil del Mayor, Mayte Martínez, en la ‘Gala del Mayor’, celebrada en Lorca; “una cita multitudinaria que vuelve a poner de manifiesto el potencial de nuestra ciudad como sede de grandes eventos, ferias y congresos, posicionando nuestro municipio como cabecera de comarca y capital subregional, con cerca de 3.000 mayores llegados de todos el municipio y localidades limítrofes”. \r\n\r\nY es que la ciudad ha vivido en la tarde de hoy una jornada en la que nuestros mayores han sido los protagonistas. Tras el éxito de las ediciones anteriores, un año más, el Huerto de la Rueda ha acogido este gran evento, para el que se han dispuesto hasta una decena de autobuses para poder acercar a residentes desde pedanías, barrios alejados del casco urbano y otros enclaves limítrofes. \r\n\r\nLos asistentes, que han contado con todas las atenciones, especialmente aquellos con movilidad reducida o necesidad especiales, han podido disfrutar de un espectáculo social en el que ha primado la música y la alegría, con las actuaciones del grupo trovero, formado por José Antonio Guerrero “El Andaluz” y a Miguel Ángel Sánchez “El Marqués”, representantes de las Asociaciones Troveras Ciudad del Sol y José Travel Montoya “El Repuntín; el espectáculo “El Gran Guateque de Luis Muñoz”; además de contar con un momento especial protagonizado por Soledad Martínez Lucas, que este miércoles, 1 de octubre, fue galardonada con una mención de honor a nivel regional por su labor como socia fundadora de la Asociación de Alzheimer y otras Demencias de Lorca y dice brevemente unas palabras.\r\n\r\nPara el desarrollo de la Gala se ha contado con la colaboración especial (/sin olvidar la labor coordinada de varias Concejalías) de: Policía Local, Protección Civil, Servicio Municipal de Emergencias, Cruz Roja, Limusa, además de todos los colaboradores, que hacen posible un evento de tal magnitud. Mención especial recibe la Comunidad Autónoma, que no sólo en este dia, sino de manera continua, contribuye al desarrollo de iniciativas muy importantes en nuestro municipio dirigidas a la mejora de la calidad de vida de nuestros mayores.\r\n\r\nLa Gala del Mayor forma parte de toda la programación prevista estos días por parte de la Concejalía dirigida a nuestros mayores con decenas de actividades de convivencia, culturales, de ocio en comunidad, de calado deportivo, entre otras, tanto en casco urbano como en pedanías, enmarcadas en el programa regional Cercanos, en lo que supone un homenaje para aquellos que nos lo han dado todo, dinamizando de nuevo la vida social y cultural en la ciudad.  \r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "Docentes de toda la Región debaten en Lorca sobre Educación Física inclusiva en la jornada formativa de los 46º Juegos del Guadalentín",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19072",
    "description": "<p>El salón de actos del IES Ramón Arcas Meca de Lorca ha sido escenario este viernes de las Jornadas del Profesorado: Educación Física Inclusiva, un encuentro que forma parte de los 46º Juegos Deportivos del Guadalentín (JDG), organizado conjuntamente por la Consejería de Educación y Formación Profesional de la Región de Murcia, el Ministerio de Educación, Formación Profesional y Deportes, la Concejalía de Deportes del Ayuntamiento de Lorca y el Foro de Actividad Física y Deporte.</p><p>La cita ha reunido a 160 participantes entre docentes, representantes de clubes deportivos y asociaciones vinculadas a personas con discapacidad, que han compartido experiencias y herramientas con el objetivo de impulsar una educación física abierta a la diversidad, fomentando la igualdad de oportunidades y la participación activa de todo el alumnado.</p><p>Los ponentes han insistido en que el foco de la inclusión debe ponerse en el diseño de las actividades y no en el alumno, y han recordado la importancia de eliminar barreras estructurales, sociales, emocionales y conceptuales. Se ha destacado además la diferencia entre equidad e igualdad, así como la necesidad de que todo el alumnado experimente las “3P” de la inclusión: presencia, participación y progreso. El Diseño Universal de Aprendizaje (DUA) ha sido presentado como referencia clave para garantizar propuestas realmente inclusivas.</p><p>La jornada se ha abierto con la ponencia de José Blas García (<i>¿Qué significa inclusión?</i>) y ha continuado con Antonio Alberto Márquez, maestro de pedagogía inclusiva y director de Aula Desigual. Tras la pausa, ha intervenido Laura Jiménez Monteagudo, especialista en Actividad Física Inclusiva y Deporte Adaptado, cuya charla ha precedido a la mesa redonda <i>Fisioterapia y Educación Física inclusivas</i> con Carmen Pilar Pastor y María José Sánchez. La mañana ha concluido con la conferencia de Olga Rodríguez, de la Universidad de Murcia.</p><p>Ya por la tarde, Miguel Serrano ha presentado el Programa INCLU-YO, seguido de la charla Fútbol inclusivo: <i>Hacia una nueva modalidad deportiva</i>, junto a José María García, de la Federación de Fútbol de la Región de Murcia, que ha planteado extender el fútbol inclusivo a los centros educativos como alternativa a un deporte que históricamente se ha ganado —merecidamente— una mala fama en materia de inclusión. Después, Gey Lagar, creadora de <i>Patios Dinámicos Inclusivos</i>, ha recordado que el patio ha sido tradicionalmente un espacio de exclusión y foco de acoso escolar, y que las experiencias de exclusión vividas en la infancia condicionan profundamente la vida adulta. “No existen recetas mágicas, pero sí pasos y propuestas para avanzar”, ha subrayado. La jornada se ha cerrado con la propuesta de <i>Expresión Corporal y Danza Inclusiva</i> de María Martínez-Mena.</p><p>La 46ª edición de los JDG incluye además otras actividades de carácter inclusivo, como el Trofeo de fútbol sala adaptado de Apandis, celebrado ayer en el Club Deportivo Los Álamos entre los equipos de la Asociación Apandis y Asprodes; y la Jornada de Deporte por la Integración, prevista para el 15 de octubre en el C.D. Ginés Antonio Vidal-La Torrecilla. El calendario completo de los JDG se puede consultar en la web de la <a href=\"http://www.deportes.lorca.es/\">Concejalía de Deportes de Lorca</a>, en los perfiles oficiales de redes sociales y en su canal de Telegram.</p>",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "La Policía Local de Lorca detiene a tres personas como presuntos autores de robos en el casco urbano ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19071",
    "description": "Los hechos tuvieron lugar en la noche del martes y en la madrugada del viernes, y los tres detenidos, de origen marroquí, ya han sido puestos a disposición judicial por delitos de robo con violencia\r\n\r\nJuan Miguel Bayonas, edil de Policía Local: “Con nuestros controles policiales prevenimos y con nuestras patrullas respondemos con rapidez ante cualquier incidencia. Reclamaremos su expulsión inmediata de España. Seremos firmes en la defensa de la seguridad ciudadana”\r\n\r\nLorca, 3 de octubre de 2025. El concejal de Policía Local en el Ayuntamiento de Lorca, Juan Miguel Bayonas, ha informado que la Unidad GISC de la Policía Local ha detenido en los últimos días a tres varones como presuntos autores de dos robos con violencia cometidos en el municipio, gracias a la rápida intervención de las patrullas que actuaron de forma inmediata para esclarecer los hechos y detener a los implicados.\r\n\r\nEl edil ha destacado que “la labor de nuestros agentes está siendo fundamental para garantizar la seguridad ciudadana. Su rápida respuesta ha permitido detener a los presuntos autores en un corto espacio de tiempo, devolviendo la tranquilidad a los vecinos y evitando que pudieran reincidir. Desde el Ayuntamiento no vamos a permitir este tipo de conductas violentas. Estos hechos demuestran que contamos con una Policía Local preparada, eficaz y cercana, que responde con rapidez y contundencia ante cualquier situación que ponga en riesgo la seguridad de nuestros vecinos”.\r\n\r\nBayonas ha añadido que “desde el Ayuntamiento estamos reforzando la coordinación entre las distintas unidades de seguridad y promoviendo medios para que los agentes dispongan de más recursos con los que actuar con eficacia frente a este tipo de delitos”.\r\n\r\nEl concejal ha concluido subrayando que “Seremos firmes en la defensa de la seguridad ciudadana, porque es un derecho de todos los lorquinos y una prioridad absoluta de este equipo de Gobierno. Exigiremos firmemente que quienes cometen estos delitos respondan ante la justicia y reciban un castigo ejemplar”.\r\n\r\nFinalmente, Bayonas ha anticipado que “el Ayuntamiento de Lorca se personará en las causas judiciales con el objeto de exigir la expulsión de los detenidos del país, una medida que está siendo aplicada siguiendo las directrices del alcalde de Lorca, Fulgencio Gil, como claro compromiso con la seguridad de todos los lorquinos y lorquinas. El Gobierno de España debe agilizar las órdenes de expulsión. Estos delincuentes no pueden estar ni un minuto aquí”.\r\n\r\nEl comisario Jefe de la Policía Local de Lorca, Agustín Fernández, ha informado de que “el primero de los hechos tuvo lugar en la noche del martes, sobre las 21:40 horas, cuando una mujer fue abordada en la zona de las Alamedas por dos individuos que la agredieron y le sustrajeron el bolso”.\r\n\r\n“De inmediato, varias patrullas de la Policía Local se desplazaron a la zona y establecieron un dispositivo de búsqueda. Minutos después, en calle Mayor, los agentes localizaron a dos varones que coincidían plenamente con la descripción facilitada. Tras un cacheo superficial, se les intervinieron dos tarjetas de crédito a nombre de la víctima” ha relatado Fernández.\r\n\r\nPosteriormente, la mujer reconoció sin ningún género de dudas a los dos individuos como autores de los hechos, motivo por el que fueron arrestados de inmediato.\r\n\r\nLos sujetos, de origen marroquí, fueron puestos a disposición del Cuerpo Nacional de Policía para su custodia y posterior traslado ante la Autoridad Judicial, por un supuesto delito de robo con violencia.\r\n\r\nAgustín Fernández ha recalcado que “la rápida actuación policial permitió esclarecer los hechos en un corto espacio de tiempo y detener a los presuntos autores”.\r\n\r\n“El segundo de los hechos se produjo en la noche del jueves al viernes, cuando a la 01:40 horas se recibió aviso en sala central de que una mujer pedía auxilio en la Avenida Juan Carlos I, frente al Marlina, tras ser víctima de un robo” ha detallado el comisario Jefe de la Policía Local de Lorca\r\n\r\nUn testigo informó de que un varón con chaqueta roja había forcejeado con la mujer, tirándola al suelo y arrebatándole una guitarra antes de huir por la calle Eugenio Úbeda.\r\n\r\nRápidamente, los agentes iniciaron la persecución, observando al sospechoso en dirección a plaza Real. Tras intentar camuflarse entre los pilares, el individuo arrojó el instrumento e intentó huir, siendo interceptado a unos 30 metros. Durante la detención, opuso una fuerte resistencia, aunque finalmente fue reducido.\r\n\r\nLa víctima manifestó que el detenido le había pedido dinero y, al negarse, le agredió para robarle la guitarra, provocándole lesiones.\r\n\r\n“El detenido, de nacionalidad marroquí ha sido igualmente puesto a disposición judicial por un delito de robo con violencia” ha concluido Fernández.\r\n\r\n\r\n",
    "pubdate": "2025-10-04T00:00:00"
  },
  {
    "title": "Apandis y Asprodes disputan el trofeo de fútbol adaptado de los 46º Juegos Deportivos del Guadalentín",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19070",
    "description": "<p>El deporte inclusivo ha vuelto a ser protagonista en los Juegos Deportivos del Guadalentín esta tarde en el Club Deportivo Los Álamos con la celebración del trofeo de fútbol adaptado. Una cita que ha enfrentado a los equipos de los centros Apandis y Asprodes. A las cinco y veinte ha dado comienzo el partido dividido en dos tiempos de veinte minutos con un descanso de diez minutos para que los futbolistas y las futbolistas, porque Asprodes ha presentado un equipo mixto, tomaran fuerzas antes de continuar.</p><p>El encuentro, disputado en un ambiente de gran deportividad y compañerismo, ha reunido también a los familiares y compañeros de los deportistas, que han animado a ambos conjuntos desde la grada. Los jugadores han ofrecido un partido lleno de esfuerzo y entusiasmo, en el que la igualdad ha marcado el desarrollo del juego. Más allá del resultado, la jornada ha puesto en valor la importancia del deporte como herramienta de inclusión social y como vehículo para fomentar la participación de personas con distintas capacidades.</p><p>Tras la celebración del partido se ha llevado a cabo el acto de entrega de medallas y reconocimiento a los participantes en este encuentro que además es un reconocimiento a las asociaciones que trabajan día a día para promover el deporte adaptado.&nbsp;</p><p>&nbsp;</p>",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "La recuperación del casco antiguo logra un fuerte impulso con la actualización de seis inmuebles demolidos a causa del terremoto que únicamente mantenían su fachada",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19069",
    "description": "Se trata de un hito en la rehabilitación de la ‘Vieja ciudad’ al aplicar el sentido común a la falta de valor histórico, arquitectónico o ambiental de estos restos que hoy no cumplen los requisitos\r\n\r\nLa localización de estos inmuebles, distorsionantes en el contexto del conjunto histórico, está en calle Tintes, Cava, Leonés, Abad de los Arcos, Santiago y Martín Piñero\r\n\r\nFulgencio Gil Jódar, alcalde: “La perspectiva urbana protegida en el Conjunto Histórico de Lorca va a ser respetada en la recuperación, procurando la visualización del paisaje urbano en conjunto. Esta decisión deja abierta la puerta al Peprich”\r\n\r\nViernes, 3 de octubre de 2025. La recuperación del casco antiguo de la ciudad ha logrado un fuerte impulso con la actualización de seis inmuebles que fueron demolidos como consecuencia del terremoto de mayo de 2011 y que únicamente mantenían su fachada. Estas, a modo de telón, se muestran muy degradadas y sostenidas por un amasijo de hierros adosados a grandes bloques de hormigón. “Se trata de un hito en la rehabilitación de la ‘Vieja ciudad’ al aplicar el sentido común a la falta de valor histórico, arquitectónico o ambiental de estos restos que hoy no cumplen los requisitos”, ha afirmado el alcalde, Fulgencio Gil Jódar.\r\n\r\n\t\tLas manifestaciones las ha realizado después de conocerse la resolución de la Dirección General de Patrimonio Cultural de la Consejería de Turismo, Cultura, Juventud y Deportes, a la petición formulada por el Ayuntamiento para dejar sin efecto la declaración como bien catalogado por su relevancia cultural de seis inmuebles demolidos a causa del terremoto en los que únicamente permanece la fachada. “Cada una de las fachadas ‘apeadas’ y edificaciones ha sido revisada por técnicos de Planeamiento y Gestión de Urbanismo del Ayuntamiento y de la Dirección General de Patrimonio Cultural de la CARM, con la intención de consensuar las actuaciones a llevar a cabo, para catalogar esas fachadas conforme a su valor histórico, arquitectónico o ambiental. Queda demostrado que a día de hoy no tienen un grado de protección adecuado a su valor artístico histórico”.\r\n\r\n\t\tHa añadido que estos restos de construcciones “han perdido por completo su interés arquitectónico, histórico, artístico y arqueológico, como consecuencia de las demoliciones accidentales acometidas tras declaraciones de ruina inminente dictadas por los graves daños ocasionados por los terremotos de 2011”. Y ha aportado que “la perspectiva urbana protegida en el Conjunto Histórico de Lorca va a ser respetada en la recuperación, procurando la visualización del paisaje urbano en conjunto”.\r\n\r\n\t\tEsta decisión “deja abierta la puerta al Plan Especial de Protección y Rehabilitación Integral del Casco Histórico de Lorca, Peprich, que estaba pendiente de esta resolución. Este procedimiento va a permitir dar solución a una situación que, en la actualidad, transcurridos catorce años del terremoto, era distorsionante en el contexto del Conjunto Histórico, dada la inviabilidad técnica para la reconstrucción de los inmuebles manteniendo las fachadas”, ha indicado.\r\n\r\n\t\tLa localización de los inmuebles es calle de los Tintes, esquina con calle Puerta de San Ginés; calle Cava, 44; calle Cava, 46; calle Leonés, 7; calle Abad de los Arcos, 6; calle Santiago, 7; y calle Martín Piñero, 7. “El primero está situado en un lugar estratégico, junto al antiguo convento de la Merced y el Porche de San Antonio. Era de especial relevancia solucionar la situación de este inmueble que es el primero que ven los turistas cuando llegan a la ciudad, por situarse junto al Centro de Visitantes. Dos más, están en la calle Cava, en el tercer eje del plan emprendido para la recuperación de la ‘Vieja Ciudad’; y el de Leonés es el solar en el que pretendemos construir 11 viviendas y 11 aparcamientos que se dedicarán a alquiler asequible para jóvenes entre 18 y 35 años, con el fin de corregir el déficit existente”, ha enumerado.\r\n\r\n\t\tEl resto, en Abad de los Arcos, Santiago y Martín Morata, “permitirán impulsar su reconstrucción al no verse sus propietarios obligados a mantener unas fachadas que carecían de valor en el momento actual”, ha añadido, mientras ha recordado que recientemente la recuperación del casco antiguo avanzaba con la reconstrucción forzosa de otra veintena de solares. Los propietarios están siendo citados para impulsar su reconstrucción. Y conjuntamente se ejecutan las acciones necesarias para levantar nuevas viviendas en terrenos que fueron demolidas tras el terremoto en la zona de Santo Domingo-Nogalte.\r\n\r\n\t\tEstas zonas son fundamentales por su importancia patrimonial y turística al configurarse en ellos los principales museos y monumentos de la ciudad. En estos últimos enclaves se sitúan el centro de Visitantes, en el antiguo Convento de la Merced, pero también el Conjunto Monumental de Santo Domingo, del Paso Blanco; el Museo Arqueológico; la Casa de Guevara; el Centro Regional de Artesanía; el Palacio de los Condes de San Julián; el casino Artístico Literario; la iglesia de San Mateo; el Teatro Guerra; y el Museo Azul de la Semana Santa, dentro del antiguo convento de San Francisco. Lugares de tránsito continuo para los lorquinos, pero también para los cientos de visitantes que cada día recorren la ‘Vieja ciudad’. “Es esencial su recuperación. El proyecto que abordamos es el más ambicioso nunca antes acometido para poner en valor el conjunto histórico”, ha destacado.\r\n\r\n\t\tGil Jódar también se ha referido al “desafío urbanístico” del proyecto que permitirá recuperar uno de los espacios monumentales de mayor importancia no sólo de nuestra Región. “Nuestras pretensiones van más allá de rehabilitar el conjunto histórico. Queremos recuperar la vida en esa parte de la ciudad y, con ella, el comercio y la hostelería que en otras épocas hicieron del lugar uno de los más transitados”.\r\n\r\n\t\tPor último, ha agradecido el esfuerzo de los técnicos de Urbanismo que realizaron un estudio pormenorizado de todos los solares vacantes, sin edificar, del recinto histórico. Tres, son solares existentes antes del año 2000 que es cuando se aprueba definitivamente el Pepri, y 104 surgen tras esa fecha. De ellos, 86 son consecuencia de los episodios sísmicos de 2011. “Tienen una edificabilidad aproximada de casi 40.000 metros cuadrados techo, lo que derivaría en más de 360 viviendas nuevas que se construirían en el recinto histórico de la ciudad”.\r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "Una noche de aventura y orientación: la Travesía Nocturna de Montaña de los JDG 2025 reta a descubrir su recorrido secreto ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19068",
    "description": "La emblemática cita senderista celebrará su 46ª edición los días 11 y 12 de octubre\r\n\r\nViernes, 3 de octubre de 2025. Las linternas, frontales y mapas volverán a aliarse con cientos de personas los próximos días 11 y 12 de octubre en la Travesía Nocturna de Montaña de los Juegos Deportivos del Guadalentín (JDG), una de las citas más esperadas por los lorquinos, que año tras año participan en familia y con amigos, disfrutando de una noche en la que naturaleza, actividad física y convivencia se amalgaman para propiciar una gran aventura. La Travesía, que alcanza su cuadragésima sexta edición, propone a los equipos caminar por el medio natural bajo la luz de las estrellas siguiendo un itinerario que, como es habitual, no se desvelará a los equipos hasta pocas horas antes de la salida.\r\n\r\nEl concejal de Deportes, Juan Miguel Bayonas, junto al director de los JDG, José Luis Lozano, y  los representantes de la Asociación Lorca-Santiago, Alfonso Mula, Juan Cánovas y José Antonio González, ha presentado este clásico del calendario socio-deportivo lorquino donde no gana el equipo que llegue antes, sino el equipo que mantenga la mejor velocidad media en todo el recorrido. Las tres opciones de participación, adaptadas a diferentes niveles son: \r\n\r\n•\tLarga: entre 18 y 22 kilómetros, para senderistas con experiencia.\r\n•\tCorta: entre 12 y 15 kilómetros, ideal para quienes se inician o quieren probar antes de dar el salto a la larga.\r\n•\tFamiliar: entre 5 y 7 kilómetros, con un trazado asequible en dificultad y pendiente.\r\nEn las rutas larga y corta, los equipos pueden estar integrados por un mínimo de personas y un máximo de 5, todos mayores de edad. En caso de ser menores (+14 años) se deberá prese. En la travesía familiar se permiten dntar autorización paterna. Para confeccionar los equipos de la travesía familiar, se plantean dos opciones:\r\n\r\n1.\tEquipos de hasta 10 personas, que pueden agrupar más de dos familias (entendiendo el núcleo familiar como padres, hijos y abuelos).\r\n\r\n2.\tDos familias sin límite de componentes, siempre con la misma estructura familiar (padres, hijos y abuelos). \r\nLa salida de la Travesía se dará el sábado 11 de octubre a las 21:00 horas y habrá premios para los tres primeros clasificados en cada categoría: medallas conmemorativas de los 46º JDG y material deportivo o de montaña, según la modalidad. El plazo de inscripción permanecerá abierto hasta el jueves 9 de octubre de 2025, o hasta agotar plazas (40 equipos en la travesía larga, 45 en la corta y 45 en la familiar). La cuota de participación para los adultos es de 21€, 14 € para adolescentes (14-17 años) y 7€ para niños (hasta 13 años). La inscripción se puede realizar en la Casa del Deporte, con acceso por el vial peatonal habilitado en la Alameda debido al cierre del acceso principal por las obras ferroviarias. Todos los inscritos recibirán la camiseta conmemorativa de los 46º JDG y un bocadillo de avituallamiento en la línea de salida. En la travesía familiar es obligatorio que al menos dos de los miembros sean mayores de edad. Las bases completas de participación se pueden consultar en www.deportes.lorca.es\r\n\r\nEl concejal de Deportes, Juan Miguel Bayonas, ha agradecido la implicación de los técnicos de la Concejalía de Deportes y de la asociación Lorca-Santiago, “que llevan meses eligiendo el destino y preparando las rutas y toda la logística”; así como de los voluntarios de La Carrasca, el colectivo Naltura, los servicios de emergencia y Cruz Roja. Bayonas ha tenido un reconocimiento especial “para las decenas de voluntarios que, en familia o con amigos, esa noche y durante toda la madrugada, permanecerán en los distintos controles diseminados por el recorrido para confirmar el paso de los participantes. Es una noche de convivencia pero también de resistencia hasta que llega el último equipo, casi siempre a altas horas de la madrugada”. \r\n\r\nLa Travesía Nocturna de la pasada edición reunió a más de medio centenar de personas de diferentes edades repartidas en 116 equipos. La jornada se desarrolló por parajes de la pedanía aguileña de Calabardina y del litoral de Cabo Cope. \r\nToda la información sobre los 46 JDG se puede seguir de forma actualizada en la página web de la Concejalía de Deportes del Ayuntamiento de Lorca así como en sus perfiles oficiales de redes sociales en Facebook, X, Instagram y en el canal oficial de Telegram.\r\n\r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "Lorca se erige este octubre como capital del flamenco de la mano del Festival Internacional ''Ciudad del Sol'', que alcanza su 34º edición",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19067",
    "description": "Así lo ha trasladado el alcalde de Lorca, Fulgencio Gil, que ha ofrecido junto al presidente de la Peña Flamenca ‘Ciudad del Sol’, Cayetano Padilla, todos los detalles de la programación y el cartel anunciador\r\n\r\nEl concurso cuenta con cuatro pruebas de clasificación, que tendrán lugar los sábados, 4, 11, 18 y 25 octubre; y una fase final, que se celebrará el 8 y 9 de noviembre en el Auditorio Margarita Lozano\r\n\r\nEntre las citas destacadas, además, se encuentran una exposición de fotografía del artista murciano Juan Ballester, “Cumbres del Arte Flamenco”; sendas conferencias a cargo de la bailaora Cristina Hoyos y del comunicador Luis Terry, y una actuación del ganador de la pasada edición, José Olmo Carrasco\r\n\r\nLorca, 3 de octubre de 2025. Lorca se convierte, un año más, en capital del flamenco de la mano del XXXIV Festival Internacional de Cante Flamenco ‘Ciudad del Sol’, uno de los acontecimientos más destacados de la ‘Agenda Anual de Eventos’ en nuestro municipio, que llega precedido del gran éxito de crítica y público de todas y cada una de las ediciones anteriores y que convierte a nuestro municipio -nuevamente- en epicentro de grandes citas de calado cultural y artístico, poniendo de manifiesto nuestro potencial como ciudad de Ferias y Congresos. \r\n\r\nA ello, contribuye también la nueva sede escogida por la organización para la realización de su fase final, el Auditorio Margarita Lozano, un espacio especialmente diseñado para ofrecer una acústica excepcional y equipado con tecnología de vanguardia, logrando una experiencia única al público asistente. \r\n\r\nAsí lo ha trasladado el alcalde de Lorca, Fulgencio Gil, que, junto al edil de Cultura, Santiago Parra y el presidente de la Peña Flamenca ‘Ciudad del Sol’, Cayetano Padilla, ha ofrecido el detalle de la programación prevista, con mención especial para el cartel anunciador.\r\n\r\nLos candidatos, cabe recordar, optan a tres grandes galardones: el Sol de Oro, primer premio con una dotación de 4.000 euros; el Sol de Plata, segundo premio dotado con 2.500 euros; y el Sol de Bronce, el tercer premio de 1.500 euros. Además, habrá dos accésits de 500 euros. \r\n\r\nEl certamen, organizado por la Peña Cultural Flamenca de Lorca en colaboración con el Ayuntamiento, cuenta con dos fases principales: la preliminar, con cuatro pruebas de clasificación, que tendrán lugar los sábados 4, 11, 18 y 25 octubre, (día 4, en la AAVV de Torrecilla, día 11, en la AAVV de Aguaderas, día 18, en la AAVV de Río y día 25, en el Centro Cívico Alfonso X El Sabio). Todas las pruebas serán a las 21:00h.; y la fase final, que tomará como escenario el Auditorio Margarita Lozano. Esta fase final será los días 8 y 9 de noviembre, e incluye incluye la inauguración, el pregón y dos sesiones (a las 17 horas).\r\n\r\nAmbas jornadas contarán también con actuaciones de baile, interpretadas por un cuadro flamenco y por alumnas de la Escuela Ciudad del Sol. Como es tradicional, en el apartado de homenajes se rendirá tributo, con entrega de placa, a uno de los socios en reconocimiento a su trayectoria y aportación a la Peña Cultural Flamenca ‘Ciudad del Sol’ y  a su Festival. Asimismo, se dedicará un segundo homenaje, con entrega de la insignia de oro del Festival, a la Peña Flamenca Juan Breva de Málaga, fundada en 1958 y decana de las peñas flamencas de España, en reconocimiento a su contribución a la promoción y difusión del arte flamenco.\r\n\r\nPor supuesto, se celebrará la entrega de premios, donde se anunciará al ganador del Sol de Oro, al segundo clasificado con el Sol de Plata y al tercero con el Sol de Bronce. Asimismo, se otorgarán sendos accésits a los dos semifinalistas, dando por clausurada esta edición del Festival.\r\n\r\nFulgencio Gil, ha querido tener una mención especial para el cartel anunciador de este año, titulado “Duende en Lorca”, obra del pintor cartagenero, Javier Lorente, ya conocido en nuestra ciudad por haber sido el autor de la exposición que se realizó con motivo de la pasada edición del Festival. \r\n\r\nDentro del Certamen Flamenco Ciudad del Sol, siguiendo con la tradición de años anteriores,  están previstos también otros actos de carácter cultural como son: \r\n\r\n-\tUna exposición de fotografía del artista murciano Juan Ballester titulada “Cumbres del Arte Flamenco” con imágenes captadas durante las actuaciones de artistas flamencos a su paso por los diferentes festivales y ciclos flamencos celebrados en la Región de Murcia. La muestra, coordinada y dirigida  un año más por la escultora loquina Lola Arcas, se inaugurará el viernes, 10 de octubre, en la Casa del Artesano de Lorca, a las 19:30h.; y va a estar expuesta al público hasta 8 de noviembre.  \r\n\r\n-\tDos conferencias de temática flamenca: una  a cargo de la bailaora Cristina Hoyos, el sábado, 8 de noviembre, las 12:00 h.; y otra, del especialistas Luis Terry, el jueves, 6 de noviembre, a las 19:00 h. Ambas en la Casa del Artesano. \r\n\r\n-\tUna actuación de flamenco del ganador de la edición 2024 del festival, José Olmo Carrasco, de Sevilla, que será el viernes, 17 de noviembre, a las 20:00 h. en la Casa del Artesano. \r\n\r\nEl primer edil ha concluido aludiendo a “la proyección alcanzada por este concurso que, desde su puesta en marcha en 1989, ha logrado un gran prestigio y reconocimiento en el mundo del flamenco, tanto por el número de ediciones como por las cualidades de los concursantes, promoviendo de este modo el legado cultural lorquino”. \r\n\r\nAl igual que en los últimos años, el Festival se presentará en Murcia. La fecha por el momento está sin confirmar, aunque será la semana del 13 al 17 de octubre, las 11:00 h., en las instalaciones del ICA, y acompañada por una muestra de flamenco con cante y guitarra.\r\n\r\nToda la información se puede consultar y descargar en www.flamencolorca.es. Además, cualquier interesado puede solicitar información a través del mail de contacto info@flamencolorca.es, o el teléfono 649 00 77 26. \r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "El ''Rosalía Sala Vallejo'' de Narración Corta y Ensayo abre el plazo para participar en la edición del próximo año",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19066",
    "description": "El certamen literario, que pretende sensibilizar y promover la reflexión sobre la problemática y la situación de las mujeres en la sociedad actual, cuenta con dos modalidades, adultos y jóvenes\r\n\r\nLos trabajos se podrán presentar hasta el próximo 10 de abril, el fallo se dará a conocer el 14 de junio, y la entrega de premios será el 4 de septiembre\r\n\r\nMaría de las Huertas García Pérez, edil de Mujer: “El certamen está consolidado después de catorce ediciones de la modalidad de jóvenes y cinco de la de adultos y una participación cada vez más destacada”\r\n\r\nViernes, 3 de octubre de 2025. Este viernes se ha presentado en la sede de la Federación de Organizaciones de Mujeres de Lorca una nueva edición del Certamen Literario Nacional de Narración Corta y Ensayo Rosalía Sala Vallejo. Un certamen que, como ha manifestado la edil de Mujer, María de las Huertas García Pérez, está perfectamente afianzado: “El certamen está consolidado después de catorce ediciones en la modalidad de jóvenes, y cinco en la de adultos, y una participación cada vez más destacada”.\r\n\r\nLa edil ha compartido espacio en la presentación junto a la presidenta de la Federación de Organizaciones de Mujeres de Lorca, FOML, y la coordinadora del certamen, Mariángel Hernández Sala, hija de Rosalía Sala Vallejo. De la lorquina que da nombre al certamen, la edil ha señalado que “difícilmente el nombre de Rosalía Sala Vallejo quedará en el olvido. Imposible ignorar su defensa, por momentos implacable, de la mujer, pero, sobre todo, de la mujer lorquina”.\r\n\r\nY ha recordado que “decía a modo de reivindicación que ‘el pasado y el futuro de Lorca tiene nombre de mujer’ y que muchas de las que vivieron en esta tierra apenas aparecían en los libros, ‘porque la historia la han ido escribiendo los hombres desde su posición de privilegio y en ella las mujeres son ignoradas”.\r\n\r\nGarcía Pérez ha significado que Rosalía Sala Vallejo da nombre a este certamen que llega a su décimo cuarta edición en la modalidad de jóvenes y quinta en la de adultos, “pero no es la única mujer que cede su nombre a un certamen literario en nuestra ciudad, porque también María Agustina, Concha Fernández Luna y Ángeles Pascual, hacen lo propio en sendos concursos de literatura cada año”.\r\n\r\nY ha agradecido a Mariángel Hernández Sala, hija de Rosalía Sala, “quien cada vez se asemeja más a su madre y no sólo en el aspecto físico, sino en ese interés por todo lo que tiene que ver con Lorca, su esfuerzo por ayudarnos a todos a recordar a una gran mujer. A ella, y a la Federación de Organizaciones de Mujeres de Lorca, le debemos la existencia de este certamen que reconoce a esta profesora de enseñanza media del Instituto de Lorca, esta escritora y lorquina que no cesó hasta el último instante de su vida en reivindicar el papel de la mujer”.\r\n\r\nEl certamen pretende “sensibilizar y promover la reflexión sobre la problemática y la situación de las mujeres en la sociedad actual, con el fin de promover el cambio y la transformación de la sociedad a favor de la igualdad entre mujeres y hombres”, como ha señalado la presidenta de la FOML. Cuenta con dos modalidades, la de adulto, y la de jóvenes. Estos últimos, a fecha de 10 de abril de 2026, deberán tener entre 14 y 18 años, mientras que en la categoría de adultos, deberán ser mayores de edad. Las narraciones cortas o ensayos estarán escritos en lengua castellana, con una extensión máxima de dos páginas (en formato A4, interlineado doble y letra Times New Roman, 12 puntos). El plazo de presentación de los trabajos finalizará el 10 de abril del próximo año.\r\n\r\nLos originales se enviarán a ‘presidenciafederacionlorca@gmail.com’, con el asunto CERTAMEN ROSALÍA SALA VALLEJO. Especificando adultos o jóvenes, dependiendo de la categoría en la que se participe. Sólo se admitirán narraciones o ensayos inéditos, no premiados en otros concursos y no presentados simultáneamente a otros certámenes. El jurado estará compuesto por personas expertas en certámenes literarios de reconocido prestigio en este ámbito y por miembros de la junta directiva de la FOML.\r\n\r\nLos premios serán, en la categoría de adultos, un lote de libros (valorado en 500 euros), diploma y publicación, el primero; y un lote de libros (valorado en 300 euros), diploma y publicación, para el segundo. Mientras que en la de jóvenes, el primer premio será un ordenador portátil, diploma y publicación; el segundo, un teléfono inteligente, diploma y publicación; y el tercer premio, Tablet, diploma y publicación.\r\n\r\nEl fallo del jurado tanto de la modalidad de jóvenes como de la de adultos se dará a conocer el 14 de junio del próximo año. La entrega de premios tendrá lugar en un acto público el viernes, 4 de septiembre de 2026, a las 19.30 horas en el Teatro Guerra, donde cada premiado dará lectura a la obra galardonada.\r\n\r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "El Ayuntamiento se suma a la promoción del comercio local para que forme parte de la vida cultural y social de la ciudad ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19065",
    "description": "El Consistorio contribuye mediante la difusión de la iniciativa de la Cámara de Comercio COMPROLORCA, que tiene como objetivo vincularlo a eventos ya consolidados como festivales, conciertos, ferias o rutas gastronómicas, y sumando nuevas experiencias en los propios establecimientos\r\n\r\nLa primera de las campañas, COMPROJUEVES, ofrece una programación cultural y de ocio con multitud de actividades que se celebrarán todos los jueves, del 9 de octubre al 18 de diciembre\r\n\r\nMayte Martínez, edil de comercio: “Desde el Ayuntamiento, apoyamos esta activación que busca una transformación del comercio local para verlo no sólo como un espacio de compra y venta, sino como un lugar donde suceden cosas, donde la actividad de los establecimientos se encuentran con la cultura y la vida social” \r\n\r\nLorca, 3 de octubre de 2025. La Cámara de Comercio de Lorca lanza una campaña innovadora para que el comercio local forme parte de la vida cultural y social de la ciudad; “una iniciativa que apoyamos desde el Gobierno de Lorca, y con la que contribuimos mediante su difusión en aras de la promoción del comercio de proximidad”. \r\n\r\nAsí lo ha trasladado la edil de Promoción Comercial, Mayte Martínez, junto a Ana Isabel Sánchez, Secretaria General de la Cámara, en una comparecencia en la que se ha dado a conocer COMPROLORCA, “cuyo fin es transformar la manera en que entendemos el comercio local, para verlo no sólo como un espacio de compra y venta, sino como un lugar donde suceden cosas, donde la cultura y la vida social se encuentran con la actividad de los establecimientos”.\r\nLa activación propone que los comercios de Lorca (además de los de Puerto Lumbreras, de la mano de COMPRO EL PUERTO) se integren de forma activa en la oferta cultural de la ciudad, vinculándose a eventos ya consolidados como festivales, conciertos, ferias o rutas gastronómicas, y sumando nuevas experiencias en los propios establecimientos.\r\n“El comercio local necesita visibilidad, conexión y emoción. La cultura ofrece escenarios potentes y, si sumamos fuerzas, conseguimos que los comercios dejen de ser solo tiendas para convertirse en parte del plan de ocio de las personas. Eso significa más vida en la ciudad, más oportunidades para los propietarios y más experiencias para la ciudadanía”, ha destacado la Secretaria General de la Cámara, Ana Isabel Sánchez.\r\n\r\nComo primera actividad, se presenta una programación viva, de la mano de “COMPROJUEVES”, una campaña que arranca con un calendario de actividades que se celebrarán todos los jueves, del 9 de octubre al 18 de diciembre, en distintos comercios de Lorca (y también de Puerto Lumbreras), aunque el objetivo es continuar con las actividades los jueves tras la Navidad. El programa incluye propuestas tan diversas como:\r\n•\tCatas de vino, cafés e infusiones.\r\n•\tTalleres de yoga y bienestar.\r\n•\tIniciativas de cosmética natural y aromaterapia.\r\n•\tSesiones prácticas sobre orden y organización en casa.\r\n•\tEscaparates vivos, microconciertos y experiencias sensoriales en comercios.\r\n•\tDesfiles de modelos, sesiones de DJ y conciertos.\r\nLa oferta completa se podrá consultar en la web oficial de la campaña: www.comprocamara.es\r\n\r\nUna nueva imagen para el comercio con sello propio:\r\n\r\nTodas estas acciones estarán arropadas por una nueva imagen corporativa común, que servirá como sello de identidad. Una forma de transmitir unidad, fuerza y carácter propio: con historia, con personalidad y con ganas de formar parte del pulso de la ciudad, COMPRO CAMARA, COMPRO LORCA O COMPRO EL PUERTO, que se adaptará a los eventos en los que el comercio participe y a los eventos sociales y culturales de la ciudad: COMPROCULTURA, COMPROFESTIVAL, COMPROGASTRO, COMPROMUSICA, COMPROREBAJAS…\r\n\r\nAdemás, bajo este mismo sello, irán todas las acciones dirigidas al comercio y que también se incorporarán al calendario de la web: formaciones, convivencias, talleres…, como la convivencia y asistencia a Murcia Shop Forum, el próximo 19 de octubre. \r\nPara concluir, la concejal ha alabado “el espíritu de la campaña, que es claro: cuando comercio, cultura y ocio caminan juntos, la ciudad se llena de vida, experiencias y oportunidades. Los comercios ganan visibilidad, convirtiéndose en lugares de referencia, y la ciudadanía disfruta de espacios más dinámicos y auténticos”.\r\nMás información e inscripciones: www.comprocamara.es (para algunas actividades es obligatoria la inscripción y habrá aforo). \r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "Corte del suministro eléctrico los días 4, 6, 7, 8 y 9 de octubre en varios enclaves de Lorca",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19064",
    "description": "La suspensión temporal de energía eléctrica se llevará a cabo en horario de mañana y tarde por mejoras y mantenimiento de la red\r\n\r\nLorca, 3 de octubre de 2025. El concejal de Servicios Industriales del Ayuntamiento de Lorca, Antonio David Sánchez Alcaraz, ha informado de la interrupción temporal del suministro de energía eléctrica programada por la empresa Iberdrola para los días 4, 6, 7, 8 y 9 de octubre en horario de mañana y tarde, en distintas partes de Lorca. \r\n\r\n“Desde el Ayuntamiento de Lorca y la empresa Iberdrola pedimos disculpas por las molestias que estas puedan ocasionar a los ciudadanos, agradeciendo de antemano su comprensión ante la necesidad de llevar a cabo esta ampliación en la infraestructura eléctrica de nuestra ciudad”, ha concluido el edil.\r\n\r\n\r\nDetalle de zonas y horarios: \r\n\r\nLORCA 04/10/2025 08:00 12:00 Ra Las Chatas 3\r\n\r\n\r\nFONTANARES | LORCA 06/10/2025 08:00 12:00\r\nPj Fontanares 41 PC,62\r\nPj Los Marcos 12,14,16,18,4,5,5\r\n1,6\r\nPj Nacimiento 1,1\r\n1,10,12,16,18,2,2 1,24,24\r\n1,25,26,29,30,30 1,32,34,34\r\n1,4,40,42,44,46,5,88\r\nPj Rio Corneros 17,18,22,51\r\nPj Tirieza Alta 5\r\nPj El Maderero - Los Perez 2,3\r\n\r\n\r\nFONTANARES | LORCA 06/10/2025 12:00 14:00 Pj Agüica De Mula 1,113 PC\r\nPj Cortijo De Los Quemados 1\r\n\r\nBEJAR-LORCA | LORCA 06/10/2025 08:30 11:00 Pj La Atalaya 11,16,59 PC,67,7\r\n1,76 PC,77 PC,79 PC\r\n\r\n\r\n\r\n\r\nLA TOVA | LORCA 07/10/2025 08:00 12:00\r\nPj El Gigante 1,2,25,27,3,4,8\r\nPj Los Galvez 10,15,18,27,50\r\nPj Los Romeras 3,7\r\n\r\nLA FUENSANTA-LA\r\nTOVA | LORCA 07/10/2025 08:00 12:00 Cn Los Galvez 15 1\r\n\r\nMARCHENA | LORCA 07/10/2025 08:00 11:00 y 13:30 14:00\r\nCn Hondo 1 PR,1 SN 1,1 SN\r\n4,105 PC,14,14\r\n1,15,16,20,33,34,35,36,37,41,45,4\r\n6,48,48\r\n1,49,50,51,52,53,55,56,57,58,59,6\r\n1,63,8,8 1,89 B\r\nCn De Miras 1\r\nDi Marchena 129\r\nCn Vereda Casillas 117,118,120\r\nCn Vereda Del Pino 1 SN,1 SN\r\n4,13,22,29,30,40,71,72\r\n1,78,82,83,83 1,84,85,85\r\n1,86,87,87 1,88\r\nPo Ciento Cincuenta Y Ocho 114\r\nPC,23 PC,94\r\n\r\n\r\nLORCA 08/10/2025 10:30 13:00\r\nCl Poeta Para Vico 10 1,14,15,15\r\nA,16,2,22,24,26,26 BI,6,6 A,8,8\r\nPR,9\r\nCl Juana Martinez Soriano 1 SN,2\r\nPR \r\n\r\nLORCA 08/10/2025 08:00 10:00\r\nAl Tristes 12,9\r\nCl Oceano Indico 3,4,5,6,8\r\nCl Oceano Pacifico\r\n1,10,14,2,39,4,6,8\r\nCl Poeta Para Vico\r\n1,10,3,45,54,7,7 C\r\nCl Oceano Antartico 3,4,6,7,8 PR\r\nCl Oceano Atlantico\r\n1,10,11,12,14,2,3,3 1,4,5,6,7,8,9\r\nPR\r\nCl Oceano Glacial Artico 9\r\nCl Juana Martinez Soriano 3,5\r\n\r\n\r\n\r\n\r\n\r\nTIATA | LORCA 08/10/2025 10:30 13:00\r\nCn Los Chaparros 181,2,3,4,4\r\n2,6,6 1\r\nCl Quijero De Tiata 43,5,9\r\nCl Vereda Los Reales 4,6,7\r\nCl Tomas Arderius (Quijero)\r\n43,44,47,48,49,50,50\r\nA,51,52,54,55,56,57,58,59\r\n\r\nLORCA 09/10/2025 08:00 10:00\r\nCl Sol 3,6\r\nCl Bola 1,11,3,7,7 2,9,9 1\r\nCl Cava 12,16,18,2,24,30\r\nPR,4,5,6,7,9\r\nCl Moya 9\r\nCl Rojo 10,3,6,8\r\nCl Reloj 5,6,7\r\nCl Vidal 6,8\r\nCl Carcel 7\r\nCl Duende 1,2 1\r\nCl Garcias 12,13,2,4,4 1,4\r\nBI,5,6,8,8 2,9 1\r\nCl Gomelez 1,2,3,5,6,7\r\nCl Sicilia 1 SN,14,16,16 A,6\r\nCl Moriscos 1,2,3\r\nCl Empedrado 23\r\nCl Laberinto 12,3 1,7\r\nCl Rodriguez 10,2,25,4,8\r\nCl San Jorge 1,2,5\r\nCl Zapateria\r\n12,13,14,15,16,17,19,21,3 5,4,5,5\r\n1,6,7,9\r\nPz Del Caño 1,3,5\r\nCl Corregidor 5\r\nCl Juan Perez 10,16,6\r\nCl Barandillas 1,11,17,17 1,3,5\r\nCl Palas Arriba 10,16,5,6,9\r\nCl Mayor San Juan 10\r\nCl Rincon De Miras 11,8,9\r\nCl Vieja San Pedro 3,7 1\r\nCl Abad De Los Arcos 13,2,9\r\nCl Atrio De San Juan 1,5,6,8\r\nCl Don Pedro Montiel 12,4,6,7,8\r\nCl Mayor Santa Maria 1,1\r\n1,10,12,14,17,18,19,2,22,4,4\r\n1,5,6,7,8,9\r\nCl Horno De Las Monjas 2,4\r\nCl Rincon Del Bautista 1,2\r\nLORCA 09/10/2025 16:30 17:00 Pj Cabecico La Menchera 30 1\r\n\r\nALMENDRICOS | LORCA 09/10/2025 08:00 08:30 16:30 17:00\r\nCl Cañada 158 PC,17,17\r\nPR,177,178,178 PR,182,182\r\n1,183,19,190,191,192,192\r\n1,193,195,195 PR,195 PR 1,195\r\nPR 2,197,198,199,199 PR,200\r\nPC,202,226,3 SN\r\nCl Almendricos 18 PC,4\r\n\r\n",
    "pubdate": "2025-10-03T00:00:00"
  },
  {
    "title": "El BORM publica la Resolución de la Secretaría General de Medio Ambiente por la que se emite Informe de Impacto Ambiental de la planta de biogás en ''Cañada de Salvador'' de Torrealvilla ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19063",
    "description": "El Gobierno de Lorca recuerda que fue en el anterior mandato cuando fue otorgado el interés público para el municipio de dicha instalación, concretamente en enero de 2023\r\n\r\nMaría Hernández, edil de Urbanismo: “Queremos insistir, nuevamente, en que, por nuestra parte, seguiremos evaluando cada proyecto con lupa, aplicando el máximo rigor técnico y buscando siempre el consenso social y vecinal. Y repito, sólo permitiremos aquello que verdaderamente responda a lo que Lorca necesita y quiere”\r\n\r\nLorca, 2 de octubre de 2025. El Boletín Oficial de la Región de Murcia (BORM) ha publicado el “Anuncio de la Resolución de la Secretaría General de Medio Ambiente, Universidades, Investigación y Mar Menor por la que se emite Informe de Impacto Ambiental, sobre proyecto de planta de digestión anaerobia para la producción de gas renovable, en paraje “Cañada de Salvador” de Torrealvilla. \r\n\r\nAsí lo ha trasladado la concejal de Urbanismo María Hernández, que ha insistido en que “por parte del Ayuntamiento de Lorca, como vemos, trasladamos este nuevo paso, en base al principio de transparencia marcado por el Gobierno de Lorca, con el propósito de ofrecer la máxima información a los vecinos en relación a los distintos proyectos de instalación de plantas de biogás en el municipio de Lorca”.\r\n\r\n“Una vez conocida la publicación, en línea con las directrices marcadas de proporcionar a todos los lorquinos la información relacionada con estos proyectos, nos vemos en la obligación de dar traslado público de este último paso vinculado a esta planta de biogás”. \r\n\r\nHernández ha recordado que fue en el anterior mandato cuando se concedió el interés público para el municipio de Lorca de dicha instalación. Concretamente, “fue 19 de enero de 2023 cuando, tras la moción presentada por el anterior concejal de Urbanismo, José Luis Ruiz Guillén, sobre la “autorización excepcional de actuación específica de interés público”, se declaró de urgencia la “declaración de interés público de las obras necesarias para la instalación de una actividad de planta de tratamiento de purines y otros residuos orgánicos para producción de biogás, sobre unos terrenos de 87.401,00 m2, situados en diputación de Torrealvilla, paraje Cañada de Salvador”.  \r\n\r\n“Un paso que se dio, ha insistido Hernández, en el que no se contó con la consulta vecinal. No sabemos cuáles fueron los criterios que siguieron por aquel entonces para la concesión del interés público, lo que sí sabemos es que resulta incomprensible que ahora se opongan a la fórmula de discrecionalidad planteada por el Ayuntamiento para su adecuación o no, basada en un modelo exhaustivo de control urbanístico y consenso social”. \r\n\r\n“Cabe recordar que, por nuestra parte, han sido rechazadas numerosas propuestas por no cumplir con los criterios ni superar los filtros técnicos y urbanísticos. Los promotores de este tipo de instalaciones deben ajustarse a criterios de conveniencia, necesidad, oportunidad, consenso y viabilidad técnica y urbanística, estando alejados de zonas residenciales y no generando ningún tipo de conflicto vecinal. En este sentido, desde el área de Urbanismo, se mantiene un estricto control sobre todos los proyectos, aplicando una fiscalización minuciosa para garantizar que no se produzcan desviaciones respecto a las condiciones mínimas requeridas”.\r\n\r\nEn este sentido, Hernández ha insistido en que el Ayuntamiento no iniciará la tramitación de ninguna declaración de interés público para instalaciones que generen rechazo vecinal o que no reúnan las condiciones adecuadas. “Este paso es clave para la construcción de estas plantas, ya que es el Consistorio quien tiene la potestad de otorgar esa declaración, y sólo se aprobarán aquellas plantas que sean realmente necesarias, viables y socialmente aceptadas”. \r\n\r\nLa concejal de Urbanismo ha reafirmado el compromiso del Gobierno de Lorca con los vecinos y ha concluido apelando -una vez más- a la unidad y responsabilidad de todos los actores implicados, puesto que “es fundamental evitar la desinformación y las manipulaciones partidistas. Por eso, desde el Gobierno municipal garantizamos, y a las pruebas me remito, un canal abierto de comunicación y acceso permanente a toda la información disponible para cualquier vecino que así lo requiera\r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "El alcalde reclama un marco legal que otorgue ''manos libres'' y blinde legalmente a los agentes de policía en sus intervenciones contra los delincuentes a pie de calle",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19062",
    "description": "Fulgencio Gil Jódar, alcalde: “a veces da la sensación de que se vigila más el trabajo de nuestros agentes que a los propios delincuentes. El sistema está fallando porque la normativa se ha quedado obsoleta. El principio de autoridad de los agentes tiene que estar blindado”.\r\n\r\nEn la festividad de los Santos Ángeles Custodios, Patrón de la Policía Nacional, denunciaba la situación de desamparo en la que se encuentran en sus intervenciones: Lorca necesita más agentes, más y mejores medios, y penas más duras contra delincuentes reincidentes”.\r\n\r\nEl primer edil insiste en exigir al Ministerio del Interior más efectivos de la Policía Nacional para garantizar la seguridad y el bienestar de los lorquinos: “Lorca necesita con urgencia al menos 20 agentes más para la seguridad en nuestras calles”. \r\n\r\nEl trabajo de la Policía tiene que estar secundado por mejoras que aceleren también la respuesta de los tribunales: resoluciones rápidas y efectivas para que los delincuentes pasen rápido de la calle a la cárcel o sean expulsados a sus países de origen.\r\n\r\nJueves, 2 de octubre de 2025. En la festividad de los Santos Ángeles Custodios, Patrón de la Policía Nacional, el alcalde, Fulgencio Gil Jódar, ha apelado a la necesidad de contar con un ordenamiento jurídico que proteja a los agentes y les deje las manos libres para actuar. “En el artículo 104 de la Constitución se destaca que el principal objetivo de las fuerzas y cuerpos de seguridad es proteger a las personas y asegurar que se respeten y cumplan las leyes. Pero, ¿quién los protege a ellos? Está claro que el Código Penal tiene que ser reformado para blindar la autoridad y la cobertura legal de nuestros policías”.\r\n\r\nEl primer edil ha manifestado que los agentes del Cuerpo Nacional de Policía “se enfrentan cada día a situaciones de desprotección. No pueden actuar con libertad en sus funciones y en muchas ocasiones se encuentran con las manos atadas, lo que los lleva a sentirse desasistidos y desamparados, por lo que es necesario una reforma legal que refuerce su autoridad, especialmente en el desempeño de su trabajo diario a pie de calle”.\r\n\r\nLos agentes, ha insistido Gil Jódar, necesitan una mayor protección y apoyo, porque viven “en un estado continuo de indefensión. Necesitan las manos libres para actuar, para ejercer sus funciones. No pueden estar sometidos. Como también es preciso que los policías y guardias civiles sean reconocidos como una ‘profesión de riesgo’ en toda la magnitud de la expresión. Es inadmisible que su labor aún no haya sido reconocida como tal, mientras que otros cuerpos autonómicos sí la han obtenido”.\r\n\r\nEl alcalde ha hecho mención a una sentencia que dictó el pasado día 21 de mayo el Tribunal Supremo. “Una sentencia histórica que reconoce a la Policía Nacional como una profesión de riesgo, marcando un antes y un después en los derechos laborales de este colectivo. Esta decisión obliga al Gobierno a iniciar el procedimiento para regular la jubilación anticipada de los policías nacionales que están acogidos al Régimen General de la Seguridad Social, en igualdad de condiciones con otros cuerpos policiales autonómicos y locales como los Mossos d´Esquadra, la Ertzaintza o la Policía Foral. El Gobierno central tiene que asumir esta reivindicación por pura justicia, y ya está perdiendo mucho tiempo”.\r\n\r\nFulgencio Gil ha subrayado la necesidad de mantener una perfecta coordinación entre los diferentes cuerpos de seguridad, trabajando juntos de manera efectiva para llevar a cabo sus tareas. “Es un hecho consumado en Lorca, donde Policía Local, Cuerpo Nacional de Policía y Guardia Civil se apoyan continuamente para garantizar la seguridad y el bienestar de los lorquinos. Es necesario en un municipio con una amplia extensión de territorio que lo convierte en el segundo más grande del país”.\r\n\r\nEl apoyo de la Policía Local al Cuerpo Nacional de Policía y Guardia Civil “es constante”, pero queda “constatada” la necesidad de ampliar el número de agentes y medios, “como lo está haciendo el Ayuntamiento con los efectivos de la Policía Local”, ha manifestado, mientras ha destacado la necesidad de que la Delegación del Gobierno y el Ministerio de Interior “hagan un esfuerzo para incorporar más agentes hasta cubrir las necesidades de un municipio con unas especiales características en cuanto a dispersión”.\r\n\r\nY ha argumentado que “me consta que esa falta de agentes y medios, esas carencias, se ven suplidas por la profesionalidad de las plantillas tanto de Guardia Civil como de Policía Nacional. Pero es necesario adaptar las plantillas a la realidad de un municipio como el de Lorca, como lo está haciendo el Ayuntamiento”.\r\n\r\nHa anunciado que el Consistorio “trabaja en un nuevo proceso que permitirá nuevas incorporaciones. Y se van a repetir hasta lograr el número adecuado para una plantilla que lejos de crecer, había menguado en los últimos años”, mientras ha reconocido que a pesar de las adversidades la labor del Cuerpo Nacional de Policía, Guardia Civil y Policía Local, “es excepcional. Con una respuesta rápida y eficaz. Quiero, en este día, reconocer públicamente su trabajo diario, su implicación personal y profesional”.\r\n\r\nFulgencio Gil ha destacado que la profesión de agente implica estar siempre al servicio de los demás. “Y eso, únicamente puede lograrse con vocación y dedicación. Es particularmente necesario, por tanto, mostrar nuestro agradecimiento a todos ellos”. A la Delegación del Gobierno y al Ministerio de Interior ha vuelto a reclamar “más policías, más guardias civiles, más medios, para lograr esa sensación de seguridad plena, en un municipio con 1.675 kilómetros cuadrados, 39 pedanías y más de una docena de barrios, con una densidad de población de algo más de medio centenar de habitantes por kilómetro cuadrado”.\r\n\r\nPenas más fuertes contra delincuentes reincidentes\r\nEl alcalde ha insistido en que la falta de medidas frente a la multirreincidencia genera inseguridad, colapsa a la Policía y sobrecarga a los tribunales. Cuando la ley se convierte en un obstáculo para detener a los criminales reincidentes, es momento de cambiarla. Hay que acabar con la sensación de impunidad que tienen quienes delinquen en nuestro país. Queremos que nuestras calles sean seguras y que estos delincuentes sepan que aquí la Ley se cumple con firmeza. \r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "ADIF solicita al Ayuntamiento el corte al tráfico en Alameda de la Constitución, a la altura de la vía férrea, para continuar con las obras del soterramiento del AVE",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19061",
    "description": "Esta restricción estará vigente desde el próximo lunes, 6 de octubre, hasta el 31 de diciembre, y cuenta con itinerarios peatonales alternativos por calle Dr. Jiménez Díaz, Alameda Ramón y Cajal y Alameda Corregidor Lapuente\r\n\r\nPor parte de los servicios Municipales y Policía Local, se ha habilitado un aparcamiento gratuito cerrado e iluminado para uso exclusivo de los vecinos afectados, en calle Francisco Rabal\r\n \r\nTambién desde el Ayuntamiento se han limpiado y adecuado, mediante hormigonado y pavimentación, los dos callejones con accesos peatonales a la Casa del Deporte, que quedarán iluminados y cerrados por la noche, con acceso exclusivo de los residentes \r\n\r\nLorca, 2 de octubre de 2025. Con motivo del avance de las obras del Corredor Mediterráneo de Alta Velocidad en Lorca, ADIF ha solicitado al Ayuntamiento el corte al tráfico en la Alameda de la Constitución, a la altura de la vía férrea, desde el próximo lunes, 6 de octubre, al 31 de diciembre de 2025. \r\n\r\nAsí lo ha trasladado el edil de Infraestructuras, Ángel Meca, que ha especificado que el pasillo seguridad peatonal alternativo por la calle Dr. Jiménez Díaz, Alameda Ramón y Cajal, Alameda Corregidor Lapuente..., será señalizado debidamente por la propia entidad, que es la responsable según normativa vigente. \r\n\r\nDe cara a ocasionar las menores molestias posibles a los vecinos, por parte de los servicios Municipales y Policía Local, se ha habilitado un aparcamiento gratuito cerrado e iluminado para uso exclusivo de los vecinos afectados, en calle Francisco Rabal.\r\n \r\nTambién desde el Ayuntamiento se han limpiado y adecuado, mediante hormigonado y pavimentación, los dos callejones con accesos peatonales a la Casa del Deporte, que quedarán iluminados y cerrados por la noche, con acceso exclusivo de los residentes\r\n\r\nÁngel Meca ha agradecido “la colaboración de los vecinos y pedimos comprensión por las molestias que pueda ocasionarles la consecución de las obras del soterramiento”, recordando que “este es un proyecto de gran envergadura y que, desde el Ayuntamiento, seguiremos trabajando en coordinación con distintas Concejalías, Policía Local, etc., para la propuesta de alternativas de cara a los próximos cortes por las obras”. \r\n\r\n\r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "El Ayuntamiento de Lorca ultima más de 200 memorias justificativas para acceder a las ayudas del Gobierno de España tras las inundaciones de marzo",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19060",
    "description": "El Ministerio de Política Territorial y Memoria Democrática publicó el pasado 12 de septiembre en el Boletín Oficial del Estado la convocatoria de subvenciones para la recuperación de daños, con ayudas que podrán alcanzar hasta el 50% del coste de las obras de reparación o restitución de infraestructuras, equipamientos, instalaciones y servicios municipales dañados\r\n\r\nEl plazo para la presentación de solicitudes finaliza el lunes 6 de octubre, y el Consistorio prepara ya la entrega de más de 200 memorias justificativas que recopilan los daños sufridos\r\n\r\nÁngel Meca, concejal de Infraestructuras: “Esta convocatoria de ayudas supone solo una parte de las medidas previstas en el acuerdo del Consejo de Ministros, por lo que se vuelve a reclamar al Gobierno de España que concrete y publique el resto de medidas para la reparación de los daños contempladas, especialmente las relativas a la cobertura de los gastos de emergencia que tuvieron que afrontar tanto el propio Ayuntamiento como los vecinos y particulares afectados”\r\n\r\nLorca, 2 de octubre de 2025. El concejal de infraestructuras, Ángel Meca, ha informado de que “los servicios municipales están culminando la evaluación de los daños ocasionados por las fuertes lluvias registradas el pasado 6 de marzo de 2025, que provocaron inundaciones en diferentes puntos del término municipal”.\r\n\r\nComo consecuencia de este episodio, el Consejo de Ministros, el 1 de abril de 2025, declaró a Lorca como zona gravemente afectada por una emergencia de protección civil. En desarrollo de ese acuerdo, el Ministerio de Política Territorial y Memoria Democrática publicó el pasado 12 de septiembre en el Boletín Oficial del Estado la convocatoria de subvenciones para la recuperación de daños en infraestructuras municipales y red viaria provincial. “Esta convocatoria destina un total de 66 millones de euros a repartir entre las regiones afectadas por distintas catástrofes ocurridas entre septiembre de 2024 y marzo de 2025, con ayudas que podrán alcanzar hasta el 50% del coste de las obras de reparación o restitución de infraestructuras, equipamientos, instalaciones y servicios municipales dañados” ha señalado Meca.\r\n\r\nEl plazo para la presentación de solicitudes finaliza el lunes 6 de octubre, y el Consistorio prepara ya la entrega de más de 200 memorias justificativas que recopilan los daños sufridos en edificios municipales, instalaciones sanitarias, sociales, deportivas y educativas, viviendas municipales, bienes inmuebles y actuaciones urbanas y en caminos, entre otros. El edil de Infraestructuras ha destacado que “los servicios técnicos municipales trabajan intensamente para presentar toda la documentación exigida dentro del plazo. La valoración económica de los daños recopilados en dichas memorias supera ya los 2,3 millones de euros y podría rondar los 3 millones de euros una vez finalizado el inventario completo de daños, una cifra que subraya la magnitud de los daños ocasionados”.  Estos informes técnicos, que abarcan desde pequeñas reparaciones hasta grandes obras de restitución, serán remitidos a la plataforma estatal habilitada para concurrir a las subvenciones antes de la fecha límite. \r\n\r\nEstas ayudas llegan casi 7 meses después de esas graves inundaciones y, tal y como ha recalcado Ángel Meca “esta convocatoria de ayudas supone solo una parte de las medidas previstas en el acuerdo del Consejo de Ministros, por lo que se vuelve a reclamar al Gobierno de España que concrete y publique el resto de medidas para la reparación de los daños contempladas, especialmente las relativas a la cobertura de los gastos de emergencia que tuvieron que afrontar tanto el propio Ayuntamiento como los vecinos y particulares afectados”.\r\n\r\nEl edil echa en falta que, “a día de hoy, el citado Acuerdo no ha sido publicado ni este consistorio ni el resto de damnificados han recibido notificación oficial del mismo, lo que dificulta conocer en detalle la totalidad de las medidas adoptadas y limita el acceso a las líneas de ayudas para quienes sufrieron con mayor dureza las consecuencias de las fuertes lluvias”. Meca ha expresado su preocupación por estas lagunas, a la vez que ha reiterado “la necesidad de que Lorca reciba un trato adecuado dada la gravedad de los daños sufridos. En este sentido, el Ayuntamiento insta una vez más al Ejecutivo estatal a agilizar y completar los mecanismos de ayuda comprometidos, para garantizar que tanto la administración local como los damnificados puedan acceder a todas las compensaciones y recursos necesarios para la reparación de los daños”.\r\n\r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "Casi 58.000 euros para impulsar nuevas actuaciones de mejora en caminos rurales de La Escucha, Tercia y Campillo ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19059",
    "description": "Esta última batería de actuaciones supone un montante económico de 57.938,69 euros, procedentes del Plan de Pedanías de la Comunidad Autónoma de la Región de Murcia (2024-2025), firmado en julio del año pasado entre el Ayuntamiento y el Gobierno regional\r\n\r\nEl objetivo de todos estos trabajos es la optimización de la red municipal de caminos, la adecuación de infraestructuras y el desarrollo de los servicios en aquellas zonas más alejadas del casco urbano en aras del equilibrio territorial y en respuesta a las demandas vecinales\r\n\r\nÁngel Meca, edil de Pedanías: “Este es un paso más dentro de un plan que no se detiene. Ya hemos actuado en numerosas zonas del municipio y vamos a seguir ampliando los trabajos hasta llegar a todos los rincones. Lorca es un término municipal muy extenso y complejo, y nuestro compromiso es que ninguna pedanía quede atrás”\r\n\r\nLorca, 11 de agosto de 2025. El concejal de Pedanías, Ángel Meca, ha informado de que “el Ayuntamiento de Lorca continúa con su plan de inversión en la mejora de la red de caminos rurales del municipio, con una nueva batería de actuaciones que beneficiará a las pedanías de La Escucha, Tercia y Campillo, con una inversión total de 57.938,69 euros”.\r\nEn concreto, esta última batería de actuaciones supone un montante económico de 57.938,69 euros, procedentes del Plan de Pedanías de la Comunidad Autónoma de la Región de Murcia (2024-2025), firmado en julio del año pasado entre el Ayuntamiento y el Gobierno regional.\r\n\r\nÁngel Meca ha destacado que “el arreglo y mejora de nuestros caminos rurales es una prioridad para este equipo de gobierno. Estos viales son las arterias que comunican a nuestros vecinos de pedanías con el casco urbano y entre sí, y su buen estado es fundamental tanto para la vida diaria de las familias como para la actividad económica. Con estas intervenciones respondemos a una demanda histórica de los vecinos, garantizando una mayor seguridad en los desplazamientos, mejorando la accesibilidad y favoreciendo la conexión de nuestras pedanías”.\r\n\r\nEn La Escucha se va a llevar a cabo la reparación de un tramo de unos 300 metros del camino de La Galera por un importe de 13.300 euros. Las obras consisten en el reasfaltado del mismo, mediante riego de imprimación y capa de rodadura de mezcla bituminosa en caliente de 5 cm de espesor. El plazo de ejecución es de 3 meses. Además, en esa misma diputación, también se va proceder al arreglo del camino Cuesta de La Escarihuela. Las obras consisten en el reasfaltado de los 400 metros de camino, mediante riego de imprimación y capa de rodadura de mezcla bituminosa en caliente de 5 cm de espesor. El plazo de ejecución es de 3 meses y cuenta con una inversión de 17.350 euros.\r\n\r\nEn Tercia se va a reparar la pavimentación de varios tramos del camino de Cartagena mediante el fresado de la capa actual deteriorada hasta una profundidad de 6 cm, y en la ejecución del riego de imprimación ECI y de la capa de rodadura de mezcla bituminosa en caliente AC16 surf S, de 6 cm de espesor. Se pintarán las marcas viales. El plazo de ejecución es de 3 meses. El importe total de la inversión es de 15.288,69 euros. Además, se ha aprobado otra partida para seguir actuando en los distintos tramos afectados de dicha carretera.\r\n\r\nEn Campillo se van a invertir 12.000 euros para la reparación de la pavimentación de varios tramos del camino de La Cruz llevando a cabo las mismas labores que en el camino de Cartagena de Tercia. El plazo de ejecución es de 3 meses.\r\nCon estas intervenciones, el equipo de gobierno municipal refuerza su compromiso con el mantenimiento y mejora de los viales que vertebran el territorio lorquino, garantizando mayor seguridad en los desplazamientos y facilitando la vida diaria de los vecinos de pedanías.\r\n\r\nMeca ha subrayado que “este es un paso más dentro de un plan que no se detiene. Ya hemos actuado en numerosas zonas del municipio y vamos a seguir ampliando los trabajos hasta llegar a todos los rincones. Lorca es un término municipal muy extenso y complejo, y nuestro compromiso es que ninguna pedanía quede atrás. Las inversiones que hoy anunciamos son la prueba de que creemos en el futuro del medio rural y vamos a seguir apostando por él”.\r\n\r\nPor último, Ángel Meca ha afirmado que “seguiremos trabajando de la mano de los colectivos vecinales y las juntas de vecinos para priorizar las intervenciones más urgentes y asegurar que ningún núcleo de población quede atrás. Nuestra voluntad es continuar invirtiendo en el mundo rural, porque mejorar los caminos es también mejorar la calidad de vida de los lorquinos que viven en las pedanías. Próximamente se anunciarán nuevas mejoras, ya que esta línea de trabajos de optimización y desarrollo, y búsqueda de vías de financiación para llevarlos a cabo son diligencias que se realizan de manera constante desde este área de gestión”.\r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "El Ayuntamiento de Lorca informa de un tratamiento contra la cochinilla en distintas zonas verdes de la ciudad ",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19058",
    "description": "Estas tareas se desarrollarán entre las 3 y las 7 horas de la madrugada de este jueves, 2 de octubre\r\n\r\nSe aconseja a los residentes de estas localizaciones que no abran las ventanas durante las 4 horas de aplicación de dicho tratamiento y que no dejen a sus mascotas en el exterior de las viviendas\r\n\r\n1 de octubre de 2025.  El concejal de Parques y Jardines del Ayuntamiento de Lorca, Antonio David Sánchez Alcaraz, ha informado de nuevos trabajos que se van a llevar a cabo desde esta área de gestión municipal.\r\n\r\n“Las tareas se ejecutarán, en concreto, este próximo jueves, 2 de octubre, desde las 03:00 a las 07:00 am, para una aplicación contra la cochinilla en arbustivas, en distintos enclaves de la ciudad”. \r\n\r\nEn concreto las zonas donde se realizará está fumigación será, Ronda Central, Calle Poeta Para Vico, Barrio Alfonso X, Plaza Condes San Julián y Huerto Ruano.\r\n\r\nSánchez ha recordado a todos los vecinos residentes en estas localizaciones que no abran las ventanas durante las cuatro horas de aplicación de dicho tratamiento y que no dejen a sus mascotas en el exterior de las viviendas.\r\n\r\nPor último, el edil de Parques y Jardines ha destacado “el trabajo realizado por esta área de gestión, a través de las distintas empresas concesionarias, para el mantenimiento continuo de nuestras zonas verdes, parques y jardines, para lo que seguimos apelando a la colaboración ciudadana con el fin de que se puedan mantener en óptimas condiciones”.\r\n",
    "pubdate": "2025-10-02T00:00:00"
  },
  {
    "title": "Retratos que inspiran. El Palacio de Guevara acoge hasta el próximo 19 de octubre la exposición fotográfica de los Juegos Deportivos del Guadalentín, obra del artista Juan José Quiles",
    "link": "https://www.lorca.es/noticias/noticias.asp?idn=19057",
    "description": "<p>El Palacio de Guevara ha abierto hoy sus puertas a la exposición <i>“La mirada del deporte lorquino en retrato”</i>, una colección de imágenes firmada por el fotógrafo Juan José Quiles Mateos en el marco de los 46º Juegos Deportivos del Guadalentín. Se trata de la cuarta edición de este proyecto que en ediciones pasadas se centró en los deportistas lorquinos residentes en diferentes pedanías del término municipal (3ª edicion-2023), en el deporte femenino local (2ª edición-2022), y en el deporte en el contexto monumental lorquino (1ª edición-2021). El acto de inauguración, celebrado esta tarde, ha reunido a varios de los deportistas retratados junto a sus familias, además de a representantes de clubes y asociaciones deportivas que han querido mostrar su apoyo y reconocimiento a los protagonistas.&nbsp;</p><p>Quiles rescata con su cámara instantes que en plena competición resultan imposibles de atrapar: gestos de esfuerzo, miradas de concentración, la calma previa a la acción o la satisfacción tras el reto cumplido. Detalles que hablan del trabajo silencioso del entrenamiento diario y de la afición por el deporte y la actividad física.&nbsp;</p><p>Los protagonistas de esta edición son: Laura Gallego Silvente (fútbol playa), Miriam Andreu Pérez (triatlón), Pedro García de Alcaraz “El Gato” (ciclismo de aventura), José Antonio García Llamas “El Chato” (multideporte), Roque Quiñonero Meca (esgrima), José Javier Serrano Hinojosa (golf), Chari Guillén (body fitness) y Antonio Martínez Fernández-Rufete (karting).&nbsp;</p><p>La muestra se puede visitar de martes a sábado de 10:30 a 14:00 horas y de 17:30 a 20:00 horas; domingos, de 10:30 a 14:00 horas.</p><p><br><br>&nbsp;</p>",
    "pubdate": "2025-10-01T00:00:00"
  }
]